<?php exit; ?>

[BEGIN LIST]

*number*1
*options*		1150000000
*file*			page4_1
*name*			Сертификаты
*link*			/sert/
*title*			Материалы Элакор сертификаты. Сертификат наливной пол, бетонный пол, полимерный пол, промышленный пол
*keyw*			сертификат элакор, сертификат наливной пол, сертификат бетонный пол, сертификат полимерный пол, сертификат промышленный пол
*desc*			Сертификаты и испытания материалов Элакор для наливных полов, бетонных полов, полимерных полов, промышленных полов
*end*1

*number*2
*options*		1150000000
*file*			page4_2
*name*			ПРАЙС-ЛИСТ
*link*			/price/
*title*			Элакор ЦЕНА. Купить Элакор от ПРОИЗВОДИТЕЛЯ. Прайс материалов Элакор - цены, описания. Поставка, продажа Элакор - материалов для промышленных полов
*keyw*			элакор цена, элакор купить, элакор прайс, элакор материалы, элакор продажа, элакор поставка
*desc*			ООО ТэоХим - производство материалов торговой марки Элакор - официальный прайс Элакор - продажа, поставка. Купить Элакор у Производителя можно только здесь
*end*2

*number*3
*options*		1150000000
*file*			page4_3
*name*			КОНТАКТЫ
*link*			/contacts/
*title*			КОНТАКТЫ
*keyw*			КОНТАКТЫ
*desc*			КОНТАКТЫ
*end*3

*number*4
*options*		1150000000
*file*			page4_4
*name*			ОТЗЫВЫ
*link*			/otz/
*title*			ОТЗЫВЫ
*keyw*			ОТЗЫВЫ
*desc*			ОТЗЫВЫ
*end*4

*number*5
*options*		1150000000
*file*			page4_5
*name*			Инструкции
*link*			/tech/
*title*			Промышленные полы технология. От ПРОИЗВОДИТЕЛЯ. Полимерные промышленные полы технология, бетонные промышленные полы технология. Элакор инструкция по применению.
*keyw*			промышленные полы технология, полимерные промышленные полы технология, бетонные промышленные полы технология, технология элакор инструкция по применению
*desc*			Промышленные полы технология - все инструкции применения Элакор. Технология устройства полимерных и бетонных промышленных полов.
*end*5

*number*6
*options*		1150000000
*file*			page4_6
*name*			Таблица цветов RAL
*link*			/colors/
*title*			Материалы Элакор - таблица цветов. От Производителя. Цвета RAL
*keyw*			элакор цвет, элакор таблица цветов
*desc*			Таблица цветов материалов Элакор, производства ООО «ТэоХим» - цвета Элакор
*end*6

[END LIST]
