<?php exit; ?>

[BEGIN LIST]

*number*1
*options*		1190000000
*file*			page1_1
*name*			Главная
*link*			/
*title*			НАЛИВНЫЕ ПОЛЫ. Полимерные наливные полы. Наливной пол Алматы и Казахстан: эпоксидные наливные полы, полиуретановые наливные полы, промышленный наливной пол.
*keyw*			наливные полы, наливной пол, полимерные наливные полы Алматы и Казахстан, полимерный наливно пол Алматы и Казахстан, наливные полимерные полы, наливной полимерный пол
*desc*			Наливные полы - устройство, материалы. Наливной пол в Алматы и Казахстане: полимерный наливной пол эпоксидный,  промышленные наливные полы полиуретановые.
*end*1

*number*2
*options*		1190000000
*file*			page1_2
*name*			Прайс-лист
*link*			/materials/
*title*			Элакор ЦЕНА. Купить Элакор в Алматы и Казахстане. Прайс материалов Элакор - цены, описания. Поставка, продажа Элакор - материалов для промышленных полов.
*keyw*			элакор Алматы и Казахстан, элакор цена, элакор купить, элакор прайс, элакор материалы, элакор продажа, элакор поставка
*desc*			Официальный прайс Элакор в Алматы и Казахстане - продажа, поставка. Купить Элакор от Производителя можно только здесь.
*end*2

*number*3
*options*		1150000000
*file*			page1_3
*name*			ЗАЯВКА
*link*			/zakaz/
*title*			Заявка на покупку материалов и устройство промышленных полов «Элакор». ТОО Бетонные технологии.
*keyw*			заявка,материалы,устройство полов,ТОО Бетонные технологии
*desc*			Заявка на покупку материалов и устройство промышленных полов «Элакор». ТОО Бетонные технологии.
*end*3

*number*4
*options*		1150000000
*file*			page1_4
*name*			ТАБЛИЦА ЦВЕТОВ
*link*			/colors/
*title*			Таблица основных цветов эмали Элакор.
*keyw*			таблица цветов, основные цвета эмалей Элакор
*desc*			Таблица основных цветов эмали Элакор.
*end*4

*number*5
*options*		1150000000
*file*			page1_5
*name*			ИНСТРУМЕНТ
*link*			/instrument/
*title*			Инструмент для обработки бетона, камня, мозаики. Шлифовальные камни, фрезы алмазные, абразивные камни.
*keyw*			инструмент для обработки бетона, камня, мозаики, шлифовальные камни, двухрядные шлифовальные чашки, франкфурт алмазный, фрезы алмазные, абразивные камни
*desc*			Инструмент для обработки бетона, камня, мозаики. Шлифовальные камни, фрезы алмазные.
*end*5

*number*6
*options*		1150000000
*file*			page1_6
*name*			ВСЕ ИНСТРУКЦИИ
*link*			/tech/
*title*			Промышленные полы ТЕХНОЛОГИЯ. Полимерные полы технология - все нструкции Элакор.
*keyw*			промышленные полы технология промышленный пол, полимерные полы технология полимерный пол, инструкция элакор
*desc*			Технологии промышленных полов - инструкции нанесения Элакор - технология полимерных полов.
*end*6

*number*7
*options*		1150000000
*file*			page1_7
*name*			О компании
*link*			/about/
*title*			Инфо о компании «Бетонные технологии»: наливные полы полимерные, бетонные полы промышленные, эпоксидные полы полиуретановые.
*keyw*			бетонные технологии Алматы и Казахстан , наливные полы полимерные бетонные пол промышленные эпоксидные полы полиуретановые
*desc*			ТОО «Бетонные технологии» выполняет устройство: наливных полов полимерных, бетонных полов промышленных, эпоксидных полов полиуретановых.
*end*7

*number*8
*options*		1150000000
*file*			page1_8
*name*			Контакты
*link*			/contacts/
*title*			Контакты
*keyw*			Контакты
*desc*			Контакты
*end*8

*number*9
*options*		1100000000
*file*			page1_9
*name*			ТЕСТ Главная
*link*			empty
*title*			Главная - тест
*keyw*			empty
*desc*			empty
*end*9

*number*10
*options*		1150000000
*file*			page1_10
*name*			Наши работы ФОТО
*link*			/objects/
*title*			Наши работы Фото.
*keyw*			наши работы фото
*desc*			Наши работы Фото.
*end*10

*number*11
*options*		1150000000
*file*			page1_11
*name*			Наши работы ОТЗЫВЫ
*link*			/responses/
*title*			Наши работы Отзывы.
*keyw*			наши работы отзывы
*desc*			Наши работы Отзывы.
*end*11

*number*12
*options*		1150000000
*file*			page1_12
*name*			СЕРТИФИКАТЫ
*link*			/sertifikats/
*title*			Сертификаты и протоколы испытаний.
*keyw*			cертификаты, протоколы испытаний
*desc*			Сертификаты и протоколы испытаний
*end*12

*number*13
*options*		0000000000
*file*			page1_13
*name*			empty13
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*13

*number*14
*options*		1150000000
*file*			page1_14
*name*			ВОПРОСЫ И ОТВЕТЫ
*link*			/faq/
*title*			Вопросы и ответы: полимерные полы наливные, промышленные полы бетонные – Алматы и Казахстан.
*keyw*			полимерные наливные полы вопросы и ответы промышленные бетонные полы
*desc*			Вопросы и ответы: полимерные полы наливные, промышленные полы бетонные, добавки для бетона. ООО Бетонные Технологии.
*end*14

*number*15
*options*		1150000000
*file*			page1_15
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ
*link*			/articles/
*title*			Полезная информация.
*keyw*			полезная информация
*desc*			Полезная информация.
*end*15

*number*16
*options*		0000000000
*file*			page1_16
*name*			empty16
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*16

*number*17
*options*		0000000000
*file*			page1_17
*name*			empty17
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*17

*number*18
*options*		1150000000
*file*			page1_18
*name*			КАЛЬКУЛЯТОР
*link*			/calc-kz/
*title*			Полимерные полы цена. Казахстан. Цена полимерный пол стоимость.
*keyw*			полимерный пол цена, полимерные полы цена, полимерного пола цена полимерных полов, полимерный пол стоимость полимерные полы стоимость
*desc*			КАЛЬКУЛЯТОР расчета цены полимерных полов и покрытий Элакор. Полимерные полы: цена материалов, стоимость работ.
*end*18

*number*19
*options*		1100000000
*file*			page1_19
*name*			ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ
*link*			/policies-privacy/
*title*			Политика конфиденциальности ТОО «ТэоХим Казахстан» и сайта bettech.kz
*keyw*			политика конфиденциальностиТОО «ТэоХим Казахстан», политика конфиденциальности сайта bettech.kz
*desc*			Политика конфиденциальности ТОО «ТэоХим Казахстан» и сайта bettech.kz
*end*19

*number*20
*options*		1100000000
*file*			page1_20
*name*			ЯНДЕКС-ПОИСК
*link*			/search/
*title*			Поиск по сайту. Результаты поиска.
*keyw*			поиск по сайту, результаты поиска
*desc*			Поиск по сайту. Результаты поиска.
*end*20

*number*21
*options*		1150000000
*file*			page1_21
*name*			О Компании - Свидетельство официального представителя ООО «ТэоХим»
*link*			/about/1/
*title*			Свидетельство официального представителя ООО ТэоХим.
*keyw*			Свидетельство официального представителя ООО ТэоХим
*desc*			Свидетельство официального представителя ООО ТэоХим.
*end*21

*number*22
*options*		1150000000
*file*			page1_22
*name*			О Компании - Государственная лицензия
*link*			/about/2/
*title*			Государственная лицензия.
*keyw*			государственная лицензия
*desc*			Государственная лицензия.
*end*22

*number*23
*options*		1150000000
*file*			page1_23
*name*			О Компании - Диплом с выставки Европа-Азия
*link*			/about/3/
*title*			Диплом с выставки Европа-Азия.
*keyw*			диплом с выставки Европа-Азия
*desc*			Диплом с выставки Европа-Азия.
*end*23

*number*24
*options*		1150000000
*file*			page1_24
*name*			О Компании - Сертификат с выставки сентябрь 2009
*link*			/about/4/
*title*			Сертификат с выставки сентябрь 2009.
*keyw*			сертификат с выставки сентябрь 2009
*desc*			Сертификат с выставки сентябрь 2009.
*end*24

*number*25
*options*		1150000000
*file*			page1_25
*name*			О Компании - Диплом с выставки июнь 2009
*link*			/about/5/
*title*			Диплом с выставки июнь 2009.
*keyw*			диплом с выставки июнь 2009
*desc*			Диплом с выставки июнь 2009.
*end*25

*number*26
*options*		1150000000
*file*			page1_26
*name*			О Компании - Диплом с выставки февраль 2009
*link*			/about/6/
*title*			Диплом с выставки февраль 2009.
*keyw*			диплом с выставки февраль 2009
*desc*			Диплом с выставки февраль 2009.
*end*26

*number*27
*options*		1150000000
*file*			page1_27
*name*			О Компании - Сертификат с выставки сентябрь 2008
*link*			/about/7/
*title*			Сертификат с выставки сентябрь 2008.
*keyw*			сертификат с выставки сентябрь 2008
*desc*			Сертификат с выставки сентябрь 2008.
*end*27

*number*28
*options*		1150000000
*file*			page1_28
*name*			О Компании - Сертификат с выставки май 2008
*link*			/about/8/
*title*			Сертификат с выставки май 2008.
*keyw*			сертификат с выставки май 2008
*desc*			Сертификат с выставки май 2008.
*end*28

*number*29
*options*		1150000000
*file*			page1_29
*name*			О Компании - Сертификат с выставки март 2008
*link*			/about/9/
*title*			Сертификат с выставки март 2008.
*keyw*			сертификат с выставки март 2008
*desc*			Сертификат с выставки март 2008.
*end*29

*number*30
*options*		0000000000
*file*			page1_30
*name*			empty30
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*30

*number*31
*options*		1150000000
*file*			page1_31
*name*			Наши работы ФОТО - Полимерные покрытия для СТО, Гаражей, Паркингов
*link*			/objects/foto-poly-v-garazhe/
*title*			Фото Полимерные полы в гараже. Полы для паркинга, автомойки, автосервиса. Алматы и Казахстан.
*keyw*			фото полимерные полы гараж
*desc*			ФОТО Полимерные полы в гараже, паркинге,автосервисе, автомойке.  ООО Бетонные Технологии.
*end*31

*number*32
*options*		1150000000
*file*			page1_32
*name*			Наши работы ФОТО - Полимерные покрытия для Пищевого производства, Фармацевтики
*link*			/objects/foto_polimernye_pokrytija_dlja_pishhevogo_proizvodstva/
*title*			НАШИ РАБОТЫ Полимерные покрытия для Пищевого производства, Фармацевтики
*keyw*			НАШИ РАБОТЫ Полимерные покрытия для Пищевого производства, Фармацевтики
*desc*			НАШИ РАБОТЫ Полимерные покрытия для Пищевого производства, Фармацевтики
*end*32

*number*33
*options*		1150000000
*file*			page1_33
*name*			Наши работы ФОТО - Полимерные покрытия для Промышленных, Производственных объектов, Складов
*link*			/objects/foto-poly-dlja-sklada/
*title*			Фото Полимерные полы для склада, наливные полы для цехов и производственных помещений. Алматы и Казахстан.
*keyw*			фото полы склад
*desc*			ФОТО Полимерные полы в гараже, паркинге,автосервисе, автомойке.  ООО Бетонные Технологии.
*end*33

*number*34
*options*		1150000000
*file*			page1_34
*name*			Наши работы ФОТО - Полимерные покрытия для Торговых площадей, Магазинов, Офисов, Школ
*link*			/objects/pokrytija_dlja_torgovyh_ploshhadej/
*title*			НАШИ РАБОТЫ Полимерные покрытия для Торговых площадей, Магазинов, Офисов, Школ
*keyw*			НАШИ РАБОТЫ Полимерные покрытия для Торговых площадей, Магазинов, Офисов, Школ
*desc*			НАШИ РАБОТЫ Полимерные покрытия для Торговых площадей, Магазинов, Офисов, Школ
*end*34

*number*35
*options*		1150000000
*file*			page1_35
*name*			Наши работы ФОТО - Полимерцементные полы
*link*			/objects/foto-polymercement/
*title*			Полимерцементные полы ФОТО - Алматы и Казахстан.
*keyw*			полимерцементные полы фото полимерцементный пол
*desc*			Фото полимерцементных полов в Алматы и Казахстане.
*end*35

*number*36
*options*		0000000000
*file*			page1_36
*name*			empty36
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*36

*number*37
*options*		0000000000
*file*			page1_37
*name*			empty37
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*37

*number*38
*options*		0000000000
*file*			page1_38
*name*			empty38
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*38

*number*39
*options*		0000000000
*file*			page1_39
*name*			empty39
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*39

*number*40
*options*		1150000000
*file*			page1_40
*name*			Наши работы ОТЗЫВЫ - ТОО "Бастау Алматы"
*link*			/responses/34/
*title*			ТОО "Бастау Алматы"
*keyw*			ТОО "Бастау Алматы"
*desc*			"Бастау Алматы"
*end*40

*number*41
*options*		1150000000
*file*			page1_41
*name*			Наши работы ОТЗЫВЫ - Актюб Рентген
*link*			/responses/1/
*title*			Отзыв Актюб Рентген
*keyw*			Отзыв Актюб Рентген
*desc*			Отзыв Актюб Рентген
*end*41

*number*42
*options*		1150000000
*file*			page1_42
*name*			Наши работы ОТЗЫВЫ - Томирис Авто
*link*			/responses/2/
*title*			Отзыв Томирис Авто
*keyw*			Отзыв Томирис Авто
*desc*			Отзыв Томирис Авто
*end*42

*number*43
*options*		1150000000
*file*			page1_43
*name*			Наши работы ОТЗЫВЫ - Баян Сулу
*link*			/responses/3/
*title*			Отзыв Баян Сулу
*keyw*			Отзыв Баян Сулу
*desc*			Отзыв Баян Сулу
*end*43

*number*44
*options*		1150000000
*file*			page1_44
*name*			Наши работы ОТЗЫВЫ - Айс Фуд Астана
*link*			/responses/4/
*title*			Отзыв Айс Фуд Астана
*keyw*			Отзыв Айс Фуд Астана
*desc*			Отзыв Айс Фуд Астана
*end*44

*number*45
*options*		1150000000
*file*			page1_45
*name*			Наши работы ОТЗЫВЫ - ТОО «КазМеталлоПолимер»
*link*			/responses/5/
*title*			Отзыв ТОО «КазМеталлоПолимер»
*keyw*			Отзыв ТОО «КазМеталлоПолимер»
*desc*			Отзыв ТОО «КазМеталлоПолимер»
*end*45

*number*46
*options*		1150000000
*file*			page1_46
*name*			Наши работы ОТЗЫВЫ - ТОО «Плит-Сервис»
*link*			/responses/6/
*title*			Отзыв ТОО «Плит-Сервис»
*keyw*			Отзыв ТОО «Плит-Сервис»
*desc*			Отзыв ТОО «Плит-Сервис»
*end*46

*number*47
*options*		1150000000
*file*			page1_47
*name*			Наши работы ОТЗЫВЫ - ТОО «ЫРЫС НГ»
*link*			/responses/7/
*title*			Отзыв ТОО «ЫРЫС НГ»
*keyw*			Отзыв ТОО «ЫРЫС НГ»
*desc*			Отзыв ТОО «ЫРЫС НГ»
*end*47

*number*48
*options*		1150000000
*file*			page1_48
*name*			Наши работы ОТЗЫВЫ - ТОО «Мультилайн»
*link*			/responses/8/
*title*			Отзыв ТОО «Мультилайн»
*keyw*			Отзыв ТОО «Мультилайн»
*desc*			Отзыв ТОО «Мультилайн»
*end*48

*number*49
*options*		1150000000
*file*			page1_49
*name*			Наши работы ОТЗЫВЫ - ТОО «Актобе Центр»
*link*			/responses/9/
*title*			Отзыв ТОО «Актобе Центр»
*keyw*			Отзыв ТОО «Актобе Центр»
*desc*			Отзыв ТОО «Актобе Центр»
*end*49

*number*50
*options*		1150000000
*file*			page1_50
*name*			Наши работы ОТЗЫВЫ - ТОО «Молочные истории»
*link*			/responses/10/
*title*			ТОО «Молочные истории»
*keyw*			ТОО «Молочные истории»
*desc*			ТОО «Молочные истории»
*end*50

*number*51
*options*		1150000000
*file*			page1_51
*name*			Наши работы ОТЗЫВЫ - Благодарственное письмо от администрации ССШ № 11
*link*			/responses/11/
*title*			Благодарственное письмо от администрации ССШ № 11
*keyw*			Благодарственное письмо от администрации ССШ № 11
*desc*			Благодарственное письмо от администрации ССШ № 11
*end*51

*number*52
*options*		1150000000
*file*			page1_52
*name*			Наши работы ОТЗЫВЫ - Благодарственное письмо от ТОО «Компании РОКОС lnt»
*link*			/responses/12/
*title*			Благодарственное письмо от ТОО «Компании РОКОС lnt»
*keyw*			Благодарственное письмо от ТОО «Компании РОКОС lnt»
*desc*			Благодарственное письмо от ТОО «Компании РОКОС lnt»
*end*52

*number*53
*options*		1150000000
*file*			page1_53
*name*			Наши работы ОТЗЫВЫ - Отзыв о работе от СтройГазмонтаж Курылыс-РС
*link*			/responses/13/
*title*			Отзыв о работе от СтройГазмонтаж Курылыс-РС.
*keyw*			Отзыв о работе от СтройГазмонтаж Курылыс-РС
*desc*			Отзыв о работе от СтройГазмонтаж Курылыс-РС.
*end*53

*number*54
*options*		1150000000
*file*			page1_54
*name*			Наши работы ОТЗЫВЫ - Отзыв от «КАМАЗ-Инжиниринг»
*link*			/responses/14/
*title*			Отзыв от «КАМАЗ-Инжиниринг».
*keyw*			Отзыв от «КАМАЗ-Инжиниринг»
*desc*			Отзыв от «КАМАЗ-Инжиниринг».
*end*54

*number*55
*options*		1150000000
*file*			page1_55
*name*			Наши работы ОТЗЫВЫ - Отзыв от ТОО «Агран»
*link*			/responses/15/
*title*			Отзыв от ТОО «Агран».
*keyw*			Отзыв от ТОО «Агран»
*desc*			Отзыв от ТОО «Агран».
*end*55

*number*56
*options*		1150000000
*file*			page1_56
*name*			Наши работы ОТЗЫВЫ - Отзыв от ТОО «АктюбСтройХимМонтаж»
*link*			/responses/16/
*title*			Отзыв от ТОО «Актюбстройхиммонтаж».
*keyw*			Отзыв от ТОО «Актюбстройхиммонтаж»
*desc*			Отзыв от ТОО «Актюбстройхиммонтаж».
*end*56

*number*57
*options*		1150000000
*file*			page1_57
*name*			Наши работы ОТЗЫВЫ - Отзыв от ТОО «Шебер-СВТ»
*link*			/responses/17/
*title*			Отзыв от ТОО «Шебер-СВТ».
*keyw*			Отзыв от ТОО «Шебер-СВТ»
*desc*			Отзыв от ТОО «Шебер-СВТ».
*end*57

*number*58
*options*		1150000000
*file*			page1_58
*name*			Наши работы ОТЗЫВЫ - Отзыв от ТОО «Эпсилон»
*link*			/responses/18/
*title*			Отзыв от ТОО «Эпсилон»
*keyw*			Отзыв от ТОО «Эпсилон»
*desc*			Отзыв от ТОО «Эпсилон»
*end*58

*number*59
*options*		1150000000
*file*			page1_59
*name*			Наши работы ОТЗЫВЫ - Отзыв от ТОО «Саламат-стройком»
*link*			/responses/19/
*title*			Отзыв от ТОО «Саламат-стройком».
*keyw*			отзыв от ТОО «Саламат-стройком»
*desc*			Отзыв от ТОО «Саламат-стройком».
*end*59

*number*60
*options*		1150000000
*file*			page1_60
*name*			Наши работы ОТЗЫВЫ - Отзыв от ТОО «Атамекен»
*link*			/responses/20/
*title*			Отзыв от ТОО «Атамекен».
*keyw*			отзыв от ТОО «Атамекен»
*desc*			Отзыв от ТОО «Атамекен».
*end*60

*number*61
*options*		1150000000
*file*			page1_61
*name*			СЕРТИФИКАТЫ - Сертификат соответствия полимерной композиции "Элакор-ПУ".
*link*			/sertifikats/sootvetstvija/
*title*			Сертификат соответствия.
*keyw*			сертификат соответствия
*desc*			Сертификат соответствия.
*end*61

*number*62
*options*		1150000000
*file*			page1_62
*name*			СЕРТИФИКАТЫ - Сертификат соответствия полимерной композиции "Элакор-ЭД"
*link*			/sertifikats/sootvetstvija_jelakor_jed/
*title*			Сертификат соответствия Элакор-ЭД
*keyw*			Сертификат соответствия Элакор-ЭД
*desc*			Сертификат соответствия Элакор-ЭД
*end*62

*number*63
*options*		1150000000
*file*			page1_63
*name*			СЕРТИФИКАТЫ - Сертификат соответствия комплексной добавки для бетонов "Элакор-Эластобетон" мод. А
*link*			/sertifikats/sootvetstvija_dobavka_dlja_betona/
*title*			Сертификат соответствия «Добавка для бетона»
*keyw*			Сертификат соответствия «Добавка для бетона»
*desc*			Сертификат соответствия «Добавка для бетона»
*end*63

*number*64
*options*		1150000000
*file*			page1_64
*name*			СЕРТИФИКАТЫ - Не требует сертификации в РК (Эластобетон)
*link*			/sertifikats/ne_trebuet_sertifikacii_v_rk/
*title*			Не требует сертификации в РК (Эластобетон)
*keyw*			Не требует сертификации в РК, Эластобетон.
*desc*			Не требует сертификации в РК (Эластобетон).
*end*64

*number*65
*options*		1150000000
*file*			page1_65
*name*			СЕРТИФИКАТЫ - Таблица химстойкости
*link*			/sertifikats/tablica_himstojkosti/
*title*			Таблица химстойкости.
*keyw*			таблица химстойкости
*desc*			Таблица химстойкости.
*end*65

*number*66
*options*		0000000000
*file*			page1_66
*name*			empty66
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*66

*number*67
*options*		1150000000
*file*			page1_67
*name*			СЕРТИФИКАТЫ - Не требует сертификации в РК (Элакор-МБ)
*link*			/sertifikats/ne_trebuet_sertifikacii_v_rk_mb/
*title*			Не требует сертификации в РК (Элакор-МБ)
*keyw*			Не требует сертификации в РК, Элакор-МБ.
*desc*			Не требует сертификации в РК (Элакор-МБ).
*end*67

*number*68
*options*		1150000000
*file*			page1_68
*name*			Наши работы ОТЗЫВЫ - Благодарственное письмо от ТОО "Ars Constructions"
*link*			/responses/33/
*title*			Благодарственное письмо от ТОО "Ars Constructions"
*keyw*			Благодарственное письмо от ТОО "Ars Constructions"
*desc*			Благодарственное письмо от ТОО "Ars Constructions"
*end*68

*number*69
*options*		1150000000
*file*			page1_69
*name*			Наши работы ОТЗЫВЫ - Отзыв «Юникс-Beverage»
*link*			/responses/32/
*title*			Отзыв от «Юникс-Beverage»
*keyw*			Отзыв от «Юникс-Beverage»
*desc*			Отзыв от «Юникс-Beverage»
*end*69

*number*70
*options*		1150000000
*file*			page1_70
*name*			Наши работы ОТЗЫВЫ - Отзыв ТОО «Сапалы-Ц»
*link*			/responses/31/
*title*			Отзыв от ТОО «Сапалы-Ц»
*keyw*			Отзыв от ТОО «Сапалы-Ц»
*desc*			Отзыв от ТОО «Сапалы-Ц»
*end*70

*number*71
*options*		1150000000
*file*			page1_71
*name*			Наши работы ОТЗЫВЫ - Отзыв от ТОО «Актобемунаймашкомплект»
*link*			/responses/21/
*title*			Отзыв от ТОО «Актобемунаймашкомплект».
*keyw*			отзыв от ТОО «Актобемунаймашкомплект»
*desc*			Отзыв от ТОО «Актобемунаймашкомплект».
*end*71

*number*72
*options*		1150000000
*file*			page1_72
*name*			Наши работы ОТЗЫВЫ - Отзыв от ТОО «Компания Нефтехим LTD»
*link*			/responses/22/
*title*			Отзыв от ТОО «Компания Нефтехим LTD».
*keyw*			отзыв от ТОО «Компания Нефтехим LTD»
*desc*			Отзыв от ТОО «Компания Нефтехим LTD».
*end*72

*number*73
*options*		1150000000
*file*			page1_73
*name*			Наши работы ОТЗЫВЫ - Отзыв от ТОО «Борусан Макина Казахстан»
*link*			/responses/23/
*title*			Отзыв от ТОО «Борусан Макина Казахстан».
*keyw*			отзыв от ТОО «Борусан Макина Казахстан»
*desc*			Отзыв от ТОО «Борусан Макина Казахстан».
*end*73

*number*74
*options*		1150000000
*file*			page1_74
*name*			Наши работы ОТЗЫВЫ - Отзыв ТОО «Жер-Орта»
*link*			/responses/24/
*title*			Отзыв ТОО «Жер-Орта»
*keyw*			Отзыв ТОО «Жер-Орта»
*desc*			Отзыв ТОО «Жер-Орта»
*end*74

*number*75
*options*		1150000000
*file*			page1_75
*name*			Наши работы ОТЗЫВЫ - Отзыв ТОО фирма «СтальМонтаж»
*link*			/responses/25/
*title*			Отзыв от ТОО фирма «СтальМонтаж»
*keyw*			Отзыв от ТОО фирма «СтальМонтаж»
*desc*			Отзыв от ТОО фирма «СтальМонтаж»
*end*75

*number*76
*options*		1150000000
*file*			page1_76
*name*			Наши работы ОТЗЫВЫ - Отзыв ТОО «Industrial House»
*link*			/responses/26/
*title*			Отзыв от ТОО «Industrial House»
*keyw*			Отзыв от ТОО «Industrial House»
*desc*			Отзыв от ТОО «Industrial House»
*end*76

*number*77
*options*		1150000000
*file*			page1_77
*name*			Наши работы ОТЗЫВЫ - Отзыв «Accent Logistics»
*link*			/responses/27/
*title*			Отзыв от «Accent Logistics»
*keyw*			Отзыв от «Accent Logistics»
*desc*			Отзыв от «Accent Logistics»
*end*77

*number*78
*options*		1150000000
*file*			page1_78
*name*			Наши работы ОТЗЫВЫ - Отзыв «Баян Сулу»
*link*			/responses/28/
*title*			Отзыв от «Баян Сулу»
*keyw*			Отзыв от «Баян Сулу»
*desc*			Отзыв от «Баян Сулу»
*end*78

*number*79
*options*		1150000000
*file*			page1_79
*name*			Наши работы ОТЗЫВЫ - Отзыв ТОО «Grand Royal Bottlers»
*link*			/responses/29/
*title*			Отзыв от ТОО «Grand Royal Bottlers»
*keyw*			Отзыв от ТОО «Grand Royal Bottlers»
*desc*			Отзыв от ТОО «Grand Royal Bottlers»
*end*79

*number*80
*options*		1150000000
*file*			page1_80
*name*			Наши работы ОТЗЫВЫ - Отзыв «Мобил-С»
*link*			/responses/30/
*title*			Отзыв от «Мобил-С»
*keyw*			Отзыв от «Мобил-С»
*desc*			Отзыв от «Мобил-С»
*end*80

*number*81
*options*		1150000000
*file*			page1_81
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Коммерческое предложение
*link*			/articles/1/
*title*			Коммерческое предложение по устройству промышленных бетонных и полимерных наливных полов.
*keyw*			коммерческое предложение
*desc*			Коммерческое предложение – устройство промышленных, бетонных, полимерных и наливных полов в Алматы и Казахстане.
*end*81

*number*82
*options*		1150000000
*file*			page1_82
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Полимерные покрытия для паркингов
*link*			/articles/2/
*title*			Полимерные покрытия для паркингов.
*keyw*			полимерные покрытия для паркингов
*desc*			Полимерные покрытия для паркингов.
*end*82

*number*83
*options*		1150000000
*file*			page1_83
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Бесшовные полимерные или эпоксидные покрытия
*link*			/articles/3/
*title*			Бесшовные покрытия, бесшовные полы. Алматы и Казахстан. Эпоксидные и полиуретановые полы без швов.
*keyw*			полы бесшовные покрытия
*desc*			Бесшовные покрытия и бесшовные полы эпоксидные и полиуретановые от ООО «Бетонные Технологии».
*end*83

*number*84
*options*		1150000000
*file*			page1_84
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Полимерные покрытия
*link*			/articles/4/
*title*			Полимерные покрытия.
*keyw*			полимерные покрытия
*desc*			Полимерные покрытия.
*end*84

*number*85
*options*		1150000000
*file*			page1_85
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Полимерные полы
*link*			/articles/5/
*title*			Что такое полимерные полы? Виды полимерных типы.
*keyw*			типы полимерные полы виды
*desc*			Что такое полимерный пол? Типы и виды полимерных полов.
*end*85

*number*86
*options*		1150000000
*file*			page1_86
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Общие требования при нанесении полимерных полов и наливных полов
*link*			/articles/6/
*title*			Общие требования при нанесении полимерных полов и наливных полов.
*keyw*			общие требования при нанесении полимерных полов и наливных полов
*desc*			Общие требования при нанесении полимерных полов и наливных полов.
*end*86

*number*87
*options*		1150000000
*file*			page1_87
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Почему применение полимерных полов и полимерных наливных полов на открытом воздухе ограничено
*link*			/articles/7/
*title*			Почему применение полимерных полов и полимерных наливных полов на открытом воздухе ограничено?
*keyw*			почему применение полимерных полов и полимерных наливных полов на открытом воздухе ограничено
*desc*			Почему применение полимерных полов и полимерных наливных полов на открытом воздухе ограничено?
*end*87

*number*88
*options*		1150000000
*file*			page1_88
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Область применения наливных полов
*link*			/articles/8/
*title*			Область применения наливных полов.
*keyw*			область применения наливных полов
*desc*			Область применения наливных полов.
*end*88

*number*89
*options*		1150000000
*file*			page1_89
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Промышленные полы
*link*			/articles/9/
*title*			Промышленные полы.
*keyw*			промышленные полы
*desc*			Промышленные полы.
*end*89

*number*90
*options*		1150000000
*file*			page1_90
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Основные правила эксплуатации наливных полимерных полов
*link*			/articles/10/
*title*			Эксплуатация наливных полов и полимерных полов. Статьи ООО БетТех.
*keyw*			эксплуатации наливных полимерных полов
*desc*			Правила эксплуатации наливных полов и полимерных полов.
*end*90

*number*91
*options*		1150000000
*file*			page1_91
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Полимерные покрытия
*link*			/articles/11/
*title*			Полимерные покрытия. Эпоксидные и полиуретановые полимерные полы наливные. Алматы и Казахстан.
*keyw*			для бетонных полов полимерные покрытия эпоксидные полиуретановые наливные полы
*desc*			Полимерные покрытия для бетонных полов: эпоксидные полы, полиуретановые полы, полимерные наливные полы.
*end*91

*number*92
*options*		1150000000
*file*			page1_92
*name*			ПОЛЕЗНАЯ ИНФОРМАЦИЯ - Полимерное покрытие для пола
*link*			/articles/12/
*title*			Полимерное покрытие для пола. Полиуретановые и эпоксидные полы. Полимерные и наливные полы - Алматы и Казахстан.
*keyw*			Полимерное покрытие для пола
*desc*			Полимерное покрытие для пола. Эпоксидные, полиуретановые, наливные полы и полимерные полы.
*end*92

*number*93
*options*		0000000000
*file*			page1_93
*name*			empty93
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*93

*number*94
*options*		0000000000
*file*			page1_94
*name*			empty94
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*94

*number*95
*options*		0000000000
*file*			page1_95
*name*			empty95
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*95

*number*96
*options*		0000000000
*file*			page1_96
*name*			empty96
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*96

*number*97
*options*		0000000000
*file*			page1_97
*name*			empty97
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*97

*number*98
*options*		0000000000
*file*			page1_98
*name*			empty98
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*98

*number*99
*options*		0000000000
*file*			page1_99
*name*			empty99
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*99

*number*100
*options*		0000000000
*file*			page1_100
*name*			empty100
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*100

*number*101
*options*		1150000000
*file*			page1_101
*name*			СНиП 2.03.13-88 Строительные нормы и правила. Полы.
*link*			/articles/491/
*title*			СНиП 2.03.13-88 Строительные нормы и правила. Полы.
*keyw*			СНиП 2.03.13-88 Строительные нормы и правила. Полы.
*desc*			СНиП 2.03.13-88 Строительные нормы и правила. Полы.
*end*101

*number*102
*options*		1150000000
*file*			page1_102
*name*			СНиП 21-02-99 Строительные нормы и правила. Стоянка автомобилей.
*link*			/articles/492/
*title*			СНиП 21-02-99 Строительные нормы и правила. Стоянка автомобилей.
*keyw*			СНиП 21-02-99 Строительные нормы и правила. Стоянка автомобилей.
*desc*			СНиП 21-02-99 Строительные нормы и правила. Стоянка автомобилей.
*end*102

*number*103
*options*		1150000000
*file*			page1_103
*name*			Рекомендации по устройству полов (в развитие СНиП 3.04.01-87 Изоляционные и отделочные покрытия).
*link*			/articles/493/
*title*			Рекомендации по устройству полов. Рекомендации при устройстве бетонных полов, полимерных и наливных полов - Алматы и Казахстан.
*keyw*			рекомендации по устройству полов
*desc*			Рекомендации по устройству полов (в развитие СНиП 3.04.01-87 Изоляционные и отделочные покрытия).
*end*103

*number*104
*options*		1150000000
*file*			page1_104
*name*			ГОСТ 20811-75. Методы испытания покрытий на истирание.
*link*			/articles/494/
*title*			ГОСТ 20811-75. Методы испытания покрытий на истирание.
*keyw*			ГОСТ 20811-75. Методы испытания покрытий на истирание.
*desc*			ГОСТ 20811-75. Методы испытания покрытий на истирание.
*end*104

*number*105
*options*		1150000000
*file*			page1_105
*name*			ГОСТ 4765-73. Метод определения прочности при ударе.
*link*			/articles/495/
*title*			ГОСТ 4765-73. Метод определения прочности при ударе.
*keyw*			ГОСТ 4765-73. Метод определения прочности при ударе.
*desc*			ГОСТ 4765-73. Метод определения прочности при ударе.
*end*105

*number*106
*options*		1150000000
*file*			page1_106
*name*			ГОСТ 6806-73. Метод определения эластичности пленки при изгибе.
*link*			/articles/496/
*title*			ГОСТ 6806-73. Метод определения эластичности пленки при изгибе.
*keyw*			ГОСТ 6806-73 Метод определения эластичности пленки при изгибе
*desc*			ГОСТ 6806-73. Метод определения эластичности пленки при изгибе.
*end*106

*number*107
*options*		1150000000
*file*			page1_107
*name*			ГОСТ 15140-78. Методы определения адгезии.
*link*			/articles/497/
*title*			ГОСТ 15140-78. Методы определения адгезии.
*keyw*			ГОСТ 15140-78 Методы определения адгезии
*desc*			ГОСТ 15140-78. Методы определения адгезии.
*end*107

*number*108
*options*		1150000000
*file*			page1_108
*name*			ГОСТ 8420-74. Методы определения условной вязкости.
*link*			/articles/498/
*title*			ГОСТ 8420-74. Методы определения условной вязкости.
*keyw*			ГОСТ 8420-74 Методы определения условной вязкости
*desc*			ГОСТ 8420-74. Методы определения условной вязкости.
*end*108

*number*109
*options*		1150000000
*file*			page1_109
*name*			ГОСТ 17537-72. Методы определения массовой доли летучих и нелетучих, твердых и пленкообразующих веществ.
*link*			/articles/499/
*title*			ГОСТ 17537-72. Методы определения массовой доли летучих и нелетучих, твердых и пленкообразующих веществ.
*keyw*			ГОСТ 17537-72 Методы определения массовой доли летучих и нелетучих, твердых и пленкообразующих веществ
*desc*			ГОСТ 17537-72. Методы определения массовой доли летучих и нелетучих, твердых и пленкообразующих веществ.
*end*109

*number*110
*options*		0000000000
*file*			page1_110
*name*			empty110
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*110

*number*111
*options*		1150000000
*file*			page1_111
*name*			ВОПРОСЫ И ОТВЕТЫ Устройство полиуретановых покрытий Элакор-ПУ, полезные советы.
*link*			/faq/1/
*title*			Полезные советы при устройстве наливных полов и полимерных полов.
*keyw*			наливные полы полезные советы полимерные полы
*desc*			Полезные советы: наливные полы и полимерные полы.
*end*111

*number*112
*options*		1150000000
*file*			page1_112
*name*			ВОПРОСЫ И ОТВЕТЫ Рекомендации по укладке бетона под дальнейшее нанесение полиуретановых пропиток и покрытий Элакор.
*link*			/faq/2/
*title*			Укладка бетонных полов под полимерные и наливные полы. Алматы и Казахстан.
*keyw*			рекомендации по укладке бетонных полов
*desc*			Рекомендации - укладка бетонных полов под дальнейшее нанесение полимерных и наливных полов.
*end*112

*number*113
*options*		1150000000
*file*			page1_113
*name*			ВОПРОСЫ И ОТВЕТЫ Относительная прочность бетона на сжатие при различных температурах твердения, % от 28-суточной.
*link*			/faq/3/
*title*			Набор прочности бетона, твердение бетона. Сроки набора прочности бетона и устройство бетонных полов.
*keyw*			набор прочности бетона, сроки твердения бетона
*desc*			Набор прочности бетона,твердение бетона и устройство бетонных полов.
*end*113

*number*114
*options*		1150000000
*file*			page1_114
*name*			ВОПРОСЫ И ОТВЕТЫ Соответствие класса бетона (В) и марки бетона (М).
*link*			/faq/4/
*title*			Соответствие класса бетона (В) и марки бетона (М). Вопросы и ответы.
*keyw*			соответствие класса бетона (В) и марки бетона (М),вопросы и ответы
*desc*			Соответствие класса бетона (В) и марки бетона (М). Вопросы и ответы.
*end*114

*number*115
*options*		1150000000
*file*			page1_115
*name*			ВОПРОСЫ И ОТВЕТЫ Ограничение применения полиуретановых покрытий на открытом воздухе.
*link*			/faq/5/
*title*			Ограничение применения полимерных полов и наливных полов на улице.
*keyw*			наливные полы ограничения полимерные полы
*desc*			Ограничение применения полимерных полов и наливных полов на открытом воздухе.
*end*115

*number*116
*options*		1150000000
*file*			page1_116
*name*			ВОПРОСЫ И ОТВЕТЫ Топпинг и полиуретановая пропитка Элакор.
*link*			/faq/6/
*title*			Топпинг и полиуретановая пропитка Элакор. Бетонный пол с топпингом.
*keyw*			топпинг бетонный пол полиуретановая пропитка
*desc*			Топпинг и полиуретановая пропитка Элакор. Что лучше защищает бетонный пол.
*end*116

*number*117
*options*		1150000000
*file*			page1_117
*name*			ВОПРОСЫ И ОТВЕТЫ Сравнение покрытий Элакор-ПУ и эпоксидных покрытий.
*link*			/faq/7/
*title*			Сравнение полиуретановых полов и эпоксидных полов. Вопросы и ответы.
*keyw*			полиуретановые полы сравнение эпоксидные полы
*desc*			Сравнение полиуретановых полов и эпоксидных полов.
*end*117

*number*118
*options*		1150000000
*file*			page1_118
*name*			ВОПРОСЫ И ОТВЕТЫ Полиуретановые покрытия или эпоксидные – что выбрать?
*link*			/faq/8/
*title*			Полиуретановые полы или эпоксидные полы – что выбрать?
*keyw*			полиуретановые полы что выбор эпоксидные полы
*desc*			Полиуретановые полы или эпоксидные полы – что выбрать? Рекомендации ООО Бетонные технологии.
*end*118

*number*119
*options*		1150000000
*file*			page1_119
*name*			ВОПРОСЫ И ОТВЕТЫ Магнезиальные бетонные полы. Мнение специалиста.
*link*			/faq/9/
*title*			Магнезиальные бетонные полы. Мнение специалиста. Вопросы и ответы.
*keyw*			магнезиальные бетонные полы, мнение специалиста,вопросы и ответы
*desc*			Магнезиальные бетонные полы. Мнение специалиста. Вопросы и ответы.
*end*119

*number*120
*options*		0000000000
*file*			page1_120
*name*			empty120
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*120

*number*121
*options*		0000000000
*file*			page1_121
*name*			empty121
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*121

*number*122
*options*		1150000000
*file*			page1_122
*name*			empty122
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*122

*number*123
*options*		1150000000
*file*			page1_123
*name*			ВОПРОСЫ И ОТВЕТЫ Упрочнители бетона.
*link*			/faq/13/
*title*			Упрочнители бетона. Упрочнитель для бетонного пола – цена, технология. Алматы и Казахстан.
*keyw*			упрочнитель бетона упрочнители бетонного пола
*desc*			Упрочнители бетона – цена, технология, материалы, работы в Алматы и Казахстане. Упрочнитель для бетонного пола.
*end*123

*number*124
*options*		1150000000
*file*			page1_124
*name*			ВОПРОСЫ И ОТВЕТЫ Флюатирование.
*link*			/faq/14/
*title*			Флюатирование. Вопросы и ответы.
*keyw*			флюатирование,вопросы и ответы
*desc*			Флюатирование. Вопросы и ответы.
*end*124

*number*125
*options*		1150000000
*file*			page1_125
*name*			Виды наливных полов
*link*			/faq/15/
*title*			Виды наливных полов. Цементные и полимерные наливные полы. Алматы и Казахстан.
*keyw*			наливные полы виды
*desc*			Виды наливных полов, какие бывают наливные полы.
*end*125

*number*126
*options*		1150000000
*file*			page1_126
*name*			ВОПРОСЫ И ОТВЕТЫ Полимерный пол – что это такое?
*link*			/faq/16/
*title*			Полимерные полы – что это такое? Вопросы и ответы.
*keyw*			полимерные полы что это такое
*desc*			Полимерные полы – что это такое? Алматы и Казахстан – Бетонные Технологии.
*end*126

*number*127
*options*		1150000000
*file*			page1_127
*name*			ВОПРОСЫ И ОТВЕТЫ Полимерцементные бетонные полы для гражданского и промышленного строительства.
*link*			/faq/17/
*title*			Полимерцементные бетонные полы. Алматы и Казахстан.
*keyw*			полимерцементные бетонные полы
*desc*			Полимерцементные бетонные полы - вопросы и ответы.
*end*127

*number*128
*options*		1150000000
*file*			page1_128
*name*			ВОПРОСЫ И ОТВЕТЫ Полимерцементные полы. Обзор добавок Элакор Эластобетон.
*link*			/faq/18/
*title*			Обзор добавок для бетона. Эластобетон – комплексные модифицирующие добавки для бетона. Алматы и Казахстан.
*keyw*			обзор добавок для бетона
*desc*			Обзор добавок для бетона – свойства и преимущества добавок Эластобетон.
*end*128

*number*129
*options*		1150000000
*file*			page1_129
*name*			ВОПРОСЫ И ОТВЕТЫ Шлифовка полов.
*link*			/faq/19/
*title*			Шлифовка пола. Шлифование бетона, шлифовка бетонных полов. Алматы и Казахстан.
*keyw*			полов шлифовка пола шлифование, бетона шлифовка бетонного пола
*desc*			Шлифовка пола – в Алматы и Казахстане. Шлифовка бетона, шлифование бетонного пола.
*end*129

*number*130
*options*		0000000000
*file*			page1_130
*name*			empty130
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*130

*number*131
*options*		0000000000
*file*			page1_131
*name*			empty131
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*131

*number*132
*options*		0000000000
*file*			page1_132
*name*			empty132
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*132

*number*133
*options*		0000000000
*file*			page1_133
*name*			empty133
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*133

*number*134
*options*		0000000000
*file*			page1_134
*name*			empty134
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*134

*number*135
*options*		0000000000
*file*			page1_135
*name*			empty135
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*135

*number*136
*options*		0000000000
*file*			page1_136
*name*			empty136
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*136

*number*137
*options*		0000000000
*file*			page1_137
*name*			empty137
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*137

*number*138
*options*		0000000000
*file*			page1_138
*name*			empty138
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*138

*number*139
*options*		0000000000
*file*			page1_139
*name*			empty139
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*139

*number*140
*options*		0000000000
*file*			page1_140
*name*			empty140
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*140

*number*141
*options*		1150000000
*file*			page1_141
*name*			ИНСТРУМЕНТ: Алмазные шлифовальные фрезы
*link*			/instrument/almaznye_shlifovalnye_frezy/
*title*			Алмазные шлифовальные фрезы ( чашки ) для УШМ (Болгарка)
*keyw*			Алмазные шлифовальные фрезы ( чашки ) для УШМ (Болгарка)
*desc*			Алмазные шлифовальные фрезы ( чашки ) для УШМ (Болгарка)
*end*141

*number*142
*options*		1150000000
*file*			page1_142
*name*			ИНСТРУМЕНТ; Чашка коррундовая
*link*			/instrument/chashka_korrundovaja/
*title*			Чашка коррундовая для УШМ (болгарки)
*keyw*			Чашка коррундовая для УШМ (болгарки)
*desc*			Чашка коррундовая для УШМ (болгарки)
*end*142

*number*143
*options*		1150000000
*file*			page1_143
*name*			ИНСТРУМЕНТ: Франкфурты шлифовальные
*link*			/instrument/frankfurty_shlifovalnye/
*title*			Франкфурты шлифовальные для мозаично-шлифовальных машин серии GM
*keyw*			Франкфурты шлифовальные для мозаично-шлифовальных машин серии GM
*desc*			Франкфурты шлифовальные для мозаично-шлифовальных машин серии GM
*end*143

*number*144
*options*		1150000000
*file*			page1_144
*name*			ИНСТРУМЕНТ: Франкфурты шлифовальные Б.О.Р.Н.
*link*			/instrument/frankfurty_shlifovalnye_born/
*title*			Франкфурты шлифовальные Б.О.Р.Н. для мозаично-шлифовальных машин серии GM
*keyw*			Франкфурты шлифовальные Б.О.Р.Н. для мозаично-шлифовальных машин серии GM
*desc*			Франкфурты шлифовальные Б.О.Р.Н. для мозаично-шлифовальных машин серии GM
*end*144

*number*145
*options*		1150000000
*file*			page1_145
*name*			ИНСТРУМЕНТ: Фрезы алмазные
*link*			/instrument/frezy_almaznye/
*title*			Фрезы алмазные
*keyw*			Фрезы алмазные
*desc*			Фрезы алмазные
*end*145

*number*146
*options*		1150000000
*file*			page1_146
*name*			ИНСТРУМЕНТ: Фрезы шлифовальные
*link*			/instrument/frezy_shlifovalnye/
*title*			Фрезы шлифовальные для мозаично-шлифовальных машин серии СО
*keyw*			Фрезы шлифовальные для мозаично-шлифовальных машин серии СО
*desc*			Фрезы шлифовальные для мозаично-шлифовальных машин серии СО
*end*146

*number*147
*options*		1150000000
*file*			page1_147
*name*			ИНСТРУМЕНТ: Камни шлифовальные
*link*			/instrument/shlifovalnye_kamni/
*title*			Шлифовальные камни (абразивные сегменты) на бакелитовой связке
*keyw*			Шлифовальные камни (абразивные сегменты) на бакелитовой связке
*desc*			Шлифовальные камни (абразивные сегменты) на бакелитовой связке
*end*147

*number*148
*options*		0000000000
*file*			page1_148
*name*			empty148
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*148

*number*149
*options*		0000000000
*file*			page1_149
*name*			empty149
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*149

*number*150
*options*		0000000000
*file*			page1_150
*name*			empty150
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*150

*number*151
*options*		0000000000
*file*			page1_151
*name*			empty151
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*151

*number*152
*options*		0000000000
*file*			page1_152
*name*			empty152
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*152

*number*153
*options*		0000000000
*file*			page1_153
*name*			empty153
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*153

*number*154
*options*		0000000000
*file*			page1_154
*name*			empty154
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*154

*number*155
*options*		0000000000
*file*			page1_155
*name*			empty155
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*155

*number*156
*options*		0000000000
*file*			page1_156
*name*			empty156
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*156

*number*157
*options*		0000000000
*file*			page1_157
*name*			empty157
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*157

*number*158
*options*		0000000000
*file*			page1_158
*name*			empty158
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*158

*number*159
*options*		0000000000
*file*			page1_159
*name*			empty159
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*159

*number*160
*options*		0000000000
*file*			page1_160
*name*			empty160
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*160

*number*161
*options*		0000000000
*file*			page1_161
*name*			empty161
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*161

*number*162
*options*		0000000000
*file*			page1_162
*name*			empty162
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*162

*number*163
*options*		0000000000
*file*			page1_163
*name*			empty163
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*163

*number*164
*options*		0000000000
*file*			page1_164
*name*			empty164
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*164

*number*165
*options*		0000000000
*file*			page1_165
*name*			empty165
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*165

*number*166
*options*		0000000000
*file*			page1_166
*name*			empty166
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*166

*number*167
*options*		0000000000
*file*			page1_167
*name*			empty167
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*167

*number*168
*options*		0000000000
*file*			page1_168
*name*			empty168
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*168

*number*169
*options*		0000000000
*file*			page1_169
*name*			empty169
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*169

*number*170
*options*		0000000000
*file*			page1_170
*name*			empty170
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*170

*number*171
*options*		0000000000
*file*			page1_171
*name*			empty171
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*171

*number*172
*options*		0000000000
*file*			page1_172
*name*			empty172
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*172

*number*173
*options*		0000000000
*file*			page1_173
*name*			empty173
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*173

*number*174
*options*		0000000000
*file*			page1_174
*name*			empty174
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*174

*number*175
*options*		0000000000
*file*			page1_175
*name*			empty175
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*175

*number*176
*options*		0000000000
*file*			page1_176
*name*			empty176
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*176

*number*177
*options*		0000000000
*file*			page1_177
*name*			empty177
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*177

*number*178
*options*		0000000000
*file*			page1_178
*name*			empty178
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*178

*number*179
*options*		0000000000
*file*			page1_179
*name*			empty179
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*179

*number*180
*options*		0000000000
*file*			page1_180
*name*			empty180
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*180

*number*181
*options*		0000000000
*file*			page1_181
*name*			empty181
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*181

*number*182
*options*		0000000000
*file*			page1_182
*name*			empty182
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*182

*number*183
*options*		0000000000
*file*			page1_183
*name*			empty183
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*183

*number*184
*options*		0000000000
*file*			page1_184
*name*			empty184
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*184

*number*185
*options*		0000000000
*file*			page1_185
*name*			empty185
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*185

*number*186
*options*		0000000000
*file*			page1_186
*name*			empty186
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*186

*number*187
*options*		0000000000
*file*			page1_187
*name*			empty187
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*187

*number*188
*options*		0000000000
*file*			page1_188
*name*			empty188
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*188

*number*189
*options*		0000000000
*file*			page1_189
*name*			empty189
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*189

*number*190
*options*		0000000000
*file*			page1_190
*name*			empty190
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*190

*number*191
*options*		0000000000
*file*			page1_191
*name*			empty191
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*191

*number*192
*options*		0000000000
*file*			page1_192
*name*			empty192
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*192

*number*193
*options*		0000000000
*file*			page1_193
*name*			empty193
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*193

*number*194
*options*		0000000000
*file*			page1_194
*name*			empty194
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*194

*number*195
*options*		0000000000
*file*			page1_195
*name*			empty195
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*195

*number*196
*options*		0000000000
*file*			page1_196
*name*			empty196
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*196

*number*197
*options*		0000000000
*file*			page1_197
*name*			empty197
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*197

*number*198
*options*		0000000000
*file*			page1_198
*name*			empty198
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*198

*number*199
*options*		0000000000
*file*			page1_199
*name*			empty199
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*199

*number*200
*options*		0000000000
*file*			page1_200
*name*			empty200
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*200

*number*201
*options*		0000000000
*file*			page1_201
*name*			Калькулятор - Полиуретановая пропитка (Элакор-ПУ Грунт) 11
*link*			empty
*title*			empty
*keyw*			полиуретановая пропитка, цена, стоимость
*desc*			Полиуретановая пропитка Элакор-ПУ в Казахстане, расчет цены материалов и стоимости работ
*end*201

*number*202
*options*		0000000000
*file*			page1_202
*name*			Калькулятор - Пропитка глубокого проникновения (Элакор-ПУ Грунт-2К/50) 13
*link*			empty
*title*			empty
*keyw*			глубокая пропитка цена, глубокая пропитка стоимость
*desc*			Глубокая пропитка Элакор-ПУ в Казахстане, расчет цены материалов и стоимости работ
*end*202

*number*203
*options*		0000000000
*file*			page1_203
*name*			empty203
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*203

*number*204
*options*		0000000000
*file*			page1_204
*name*			Калькулятор - Эпоксидная пропитка (Элакор-ЭД Грунт-2К/100) 17
*link*			empty
*title*			empty
*keyw*			эпоксидная пропитка цена, эпоксидная пропитка стоимость
*desc*			Эпоксидная пропитка Элакор-ЭД в Казахстане, расчет цены материалов и стоимости работ
*end*204

*number*205
*options*		0000000000
*file*			page1_205
*name*			empty205
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*205

*number*206
*options*		0000000000
*file*			page1_206
*name*			Калькулятор - Антискользящая пропитка (87)
*link*			empty
*title*			empty
*keyw*			цена антискользящая пропитка стоимость, цена противоскользящая пропитка стоимость
*desc*			Антискользящая пропитка в Казахстане, расчет цены материалов и стоимости работ
*end*206

*number*207
*options*		0000000000
*file*			page1_207
*name*			Калькулятор - Флюат пропитка (Элакор-МБ1 + МБ2) 23
*link*			empty
*title*			empty
*keyw*			флюат пропитка цена, флюат пропитка стоимость
*desc*			Флюат пропитка Элакор-МБ1 в Казахстане, расчет цены материалов и стоимости работ
*end*207

*number*208
*options*		0000000000
*file*			page1_208
*name*			Калькулятор - Акриловая пропитка (Элакор-МБ2) 25
*link*			empty
*title*			empty
*keyw*			акриловая пропитка цена, акриловая пропитка стоимость
*desc*			Акриловая пропитка Элакор-МБ2 в Казахстане, расчет цены материалов и стоимости работ
*end*208

*number*209
*options*		0000000000
*file*			page1_209
*name*			empty209
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*209

*number*210
*options*		0000000000
*file*			page1_210
*name*			empty210
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*210

*number*211
*options*		0000000000
*file*			page1_211
*name*			Калькулятор - Полиуретановое покрытие (окрасочное, Элакор-ПУ) 31
*link*			empty
*title*			empty
*keyw*			полиуретановое покрытие цена, полиуретановое покрытие купить, полиуретановое покрытие стоимость, полиуретановое покрытие материалы, полиуретановое покрытие работы
*desc*			Полиуретановое покрытие Элакор-ПУ в Казахстане, расчет цены материалов и стоимости работ. Купить полиуретановое покрытие
*end*211

*number*212
*options*		0000000000
*file*			page1_212
*name*			Калькулятор - Эпоксидное покрытие (окрасочное, Элакор-ЭД) 33
*link*			empty
*title*			empty
*keyw*			эпоксидное покрытие цена, эпоксидное покрытие купить, эпоксидное покрытие стоимость, эпоксидное покрытие материалы, эпоксидное покрытие работы
*desc*			Эпоксидное покрытие Элакор-ЭД в Казахстане, расчет цены материалов и стоимости работ. Купить эпоксидное покрытие
*end*212

*number*213
*options*		0000000000
*file*			page1_213
*name*			Калькулятор - Светостойкое покрытие (окрасочное, Элакор-ПУ Люкс) 35
*link*			empty
*title*			empty
*keyw*			полимерное покрытие пола цена, полимерное покрытие пола стоимость
*desc*			Светостойкое полимерное покрытие Элакор-ПУ Люкс для бетона, бетонных полов, в Казахстане.
*end*213

*number*214
*options*		0000000000
*file*			page1_214
*name*			Калькулятор - Покрытие с песком полиуретановое 37
*link*			empty
*title*			empty
*keyw*			покрытие с песком цена, покрытие с песком стоимость
*desc*			Полиуретановое покрытие с песком для бетонных полов в Казахстане, расчет цены материалов и стоимости работ
*end*214

*number*215
*options*		0000000000
*file*			page1_215
*name*			Калькулятор - Кварцевое покрытие эпоксидное 39
*link*			empty
*title*			empty
*keyw*			кварцевое покрытие цена, кварцевое покрытие стоимость
*desc*			Кварцевое покрытие Элакор-ЭД для бетонных полов в Казахстане, расчет цены материалов и стоимости работ
*end*215

*number*216
*options*		0000000000
*file*			page1_216
*name*			empty216
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*216

*number*217
*options*		0000000000
*file*			page1_217
*name*			empty217
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*217

*number*218
*options*		0000000000
*file*			page1_218
*name*			empty218
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*218

*number*219
*options*		0000000000
*file*			page1_219
*name*			empty219
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*219

*number*220
*options*		0000000000
*file*			page1_220
*name*			empty220
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*220

*number*221
*options*		0000000000
*file*			page1_221
*name*			Калькулятор - Эпоксидное наливное покрытие (наливной пол) 51
*link*			empty
*title*			empty
*keyw*			эпоксидный наливной пол цена, эпоксидный наливной пол стоимость
*desc*			Эпоксидный наливной пол Элакор-ЭД в Казахстане, расчет цены материалов и стоимости работ
*end*221

*number*222
*options*		0000000000
*file*			page1_222
*name*			Калькулятор - Полиуретановое наливное покрытие (наливной пол) 53
*link*			empty
*title*			empty
*keyw*			полиуретановый наливной пол цена, полиуретановый наливной пол стоимость
*desc*			Полиуретановый наливной пол Элакор-ПУ в Казахстане, расчет цены материалов и стоимости работ
*end*222

*number*223
*options*		0000000000
*file*			page1_223
*name*			Калькулятор - Белое наливное покрытие (наливной пол) 55
*link*			empty
*title*			empty
*keyw*			белое наливное покрытие цена, бел наливное покрытие стоимость
*desc*			Белое наливное покрытие в Казахстане, расчет цены материалов и стоимости работ
*end*223

*number*224
*options*		0000000000
*file*			page1_224
*name*			3.11. Промышленный Эпоксидный наливной пол (52) Промышленный Эпоксидный
*link*			empty
*title*			empty
*keyw*			расчет калькулятор эпоксидный промышленный наливной пол цена стоимость
*desc*			Промышленный Эпоксидный наливной пол в в Казахстане, расчет цены материалов и стоимости работ
*end*224

*number*225
*options*		0000000000
*file*			page1_225
*name*			empty225
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*225

*number*226
*options*		0000000000
*file*			page1_226
*name*			empty226
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*226

*number*227
*options*		0000000000
*file*			page1_227
*name*			Калькулятор - Антистатическое наливное покрытие (63)
*link*			empty
*title*			empty
*keyw*			антистатическое наливное покрытие цена, антистатическое наливное покрытие стоимость
*desc*			Антистатическое наливное покрытие Элакор-ПУ в Казахстане, расчет цены материалов и стоимости работ
*end*227

*number*228
*options*		0000000000
*file*			page1_228
*name*			Калькулятор - Антистатическое покрытие Рассеивающее (65) - Антистатический пол (без лент)
*link*			empty
*title*			empty
*keyw*			антистатический пол рассеивающий цена, антистатический пол рассеивающий стоимость
*desc*			Рассеивающее Антистатическое покрытие Элакор-ПУ в Казахстане, расчет цены материалов и стоимости работ
*end*228

*number*229
*options*		0000000000
*file*			page1_229
*name*			Калькулятор - Промышленный наливной пол Эпоксидный (71)
*link*			empty
*title*			empty
*keyw*			цена промышленный наливной пол эпоксидный стоимость
*desc*			Эпоксидный промышленный наливной пол Элакор-ЭД в Казахстане, расчет цены материалов и стоимости работ
*end*229

*number*230
*options*		0000000000
*file*			page1_230
*name*			Калькулятор - Промышленный наливной пол Полиуретановый (73)
*link*			empty
*title*			empty
*keyw*			цена промышленный наливной пол полиуретановый стоимость
*desc*			Полиуретановый промышленный наливной пол Элакор-ПУ в Казахстане, расчет цены материалов и стоимости работ
*end*230

*number*231
*options*		0000000000
*file*			page1_231
*name*			Калькулятор - Покрытие для асфальта 81
*link*			empty
*title*			empty
*keyw*			покрытие для асфальта цена, стоимость
*desc*			Покрытие для асфальта Элакор-ПУ в Казахстане, расчет цены материалов и стоимости работ
*end*231

*number*232
*options*		0000000000
*file*			page1_232
*name*			Калькулятор - Декоративные покрытия (чипсы, флоки, глиттер и др.) 83
*link*			empty
*title*			empty
*keyw*			покрытие, флоки,чипсы,блестки,блески,глиттер,покрытие с флоками,покрытие с чипсами,покрытие с блестками,покрытие с глиттером
*desc*			Покрытие Элакор с флоками, чипсами, блесками в Казахстане, расчет цены материалов и стоимости работ
*end*232

*number*233
*options*		0000000000
*file*			page1_233
*name*			Калькулятор - Антискользящее покрытие 85
*link*			empty
*title*			empty
*keyw*			антискользящее покрытие,цена,стоимость
*desc*			Антискользящее покрытие Элакор-ПУ в Казахстане, расчет цены материалов и стоимости работ
*end*233

*number*234
*options*		0000000000
*file*			page1_234
*name*			Калькулятор - Покрытие с песком полиуретановое гладкое
*link*			empty
*title*			empty
*keyw*			покрытие с песком цена, покрытие с песком стоимость
*desc*			Полиуретановое покрытие с песком гладкое для бетонных полов в Казахстане, расчет цены материалов и стоимости работ
*end*234

*number*235
*options*		0000000000
*file*			page1_235
*name*			Калькулятор - Химстойкое покрытие 89
*link*			empty
*title*			empty
*keyw*			химстойкое покрытие,цена,стоимость
*desc*			Химстойкое покрытие Элакор-ПУ в Казахстане, расчет цены материалов и стоимости работ
*end*235

*number*236
*options*		0000000000
*file*			page1_236
*name*			empty236
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*236

*number*237
*options*		0000000000
*file*			page1_237
*name*			Калькулятор - Безыскровое покрытие 93
*link*			empty
*title*			empty
*keyw*			безыскровое покрытие,цена, стоимость
*desc*			Безыскровое покрытие Элакор-ПУ в Казахстане, расчет цены материалов и стоимости работ
*end*237

*number*238
*options*		0000000000
*file*			page1_238
*name*			Калькулятор - Антистатическое покрытие (НЕ электропроводное) 95
*link*			empty
*title*			empty
*keyw*			цена антистатическое покрытие стоимость, цена антистатическое покрытие пола стоимость
*desc*			Антистатическое покрытие пола в Казахстане, расчет цены материалов и стоимости работ
*end*238

*number*239
*options*		0000000000
*file*			page1_239
*name*			empty239
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*239

*number*240
*options*		0000000000
*file*			page1_240
*name*			empty240
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*240

*number*241
*options*		1100000000
*file*			page1_241
*name*			ТЕСТ ВСЕ ИНСТРУКЦИИ
*link*			empty
*title*			ТЕСТ Промышленные полы ТЕХНОЛОГИЯ. Полимерные полы технология - все нструкции Элакор.
*keyw*			промышленные полы технология промышленный пол, полимерные полы технология полимерный пол, инструкция элакор
*desc*			Технологии промышленных полов - инструкции нанесения Элакор - технология полимерных полов.
*end*241

*number*242
*options*		0000000000
*file*			page1_242
*name*			АРХИВ ВСЕ ИНСТРУКЦИИ
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*242

[END LIST]
