<?php exit; ?>

[BEGIN LIST]

*number*1
*options*		1190000000
*file*			page1_1
*name*			Главная
*link*			/
*title*			наливные полы Екатеринбург | промышленные полы Екатеринбург | Бетонные полы Екатеринбург | полимерные полы Екатеринбург | полиуретановые полы Екатеринбург | наливные полы | промы.
*keyw*			наливные полы Екатеринбург, бетонные полы Екатеринбург, промышленные полы Екатеринбург, полимерные полы Екатеринбург, наливные полы, бетонные полы, промышленные полы, полимерные полы, Элакор
*desc*			Компания ТэоХим разрабатывает полиуретановые покрытия для защиты бетона, от химических и механических воздействий.
*end*1

*number*2
*options*		1150000000
*file*			page1_2
*name*			КОНТАКТЫ
*link*			/contacts/
*title*			Контакты ООО «ТэоХим» Екатеринбург.
*keyw*			Контакты ООО «ТэоХим» Екатеринбург
*desc*			Контакты ООО «ТэоХим» Екатеринбург.
*end*2

*number*3
*options*		1150000000
*file*			page1_3
*name*			СЕРТИФИКАТЫ
*link*			/sertifikat/
*title*			Сертификаты на покрытия для бетонных полов.
*keyw*			Сертификаты на покрытия для бетонных полов
*desc*			Сертификаты на покрытия для бетонных полов.
*end*3

*number*4
*options*		1150000000
*file*			page1_4
*name*			НАШИ РАБОТЫ
*link*			/objects/
*title*			Наши работы. Покрытия для бетонных полов. Фотографии выполненных работ.
*keyw*			наши работы, полы, бетон, фото
*desc*			Наши работы. Покрытия для бетонных полов.
*end*4

*number*5
*options*		1150000000
*file*			page1_5
*name*			ИНСТРУМЕНТ
*link*			/instrument/
*title*			Дополнительные Материалы. Цены в рублях (с учетом НДС). Теохим-Екатеринбург.
*keyw*			Дополнительные материалы,цены в рублях,с учетом НДС,Теохим-Екатеринбург
*desc*			Дополнительные Материалы,Цены в рублях,с учетом НДС,Теохим-Екатеринбург.
*end*5

*number*6
*options*		1100000000
*file*			page1_6
*name*			ТАБЛИЦА ЦВЕТОВ
*link*			/colors/
*title*			Таблица цветов.
*keyw*			таблица цветов, полы, бетонные полы
*desc*			Таблица цветов покрытия для бетонных полов.
*end*6

*number*7
*options*		1150000000
*file*			page1_7
*name*			МАТЕРИАЛЫ, ЦЕНЫ
*link*			/materials/
*title*			Цены на материалы для бетонных полов.
*keyw*			Цены, материалы, полы, бетонные полы.
*desc*			Цены на материалы для бетонных полов.
*end*7

*number*8
*options*		1190000000
*file*			page1_8
*name*			ИНСТРУКЦИИ
*link*			/technologies/
*title*			Промышленные полы технология. Инструкции промышленных покрытий полов - Екатеринбург.
*keyw*			инструкция промышленные полы технология, инструкция промышленные покрытия технология
*desc*			Промышленные полы технология. Инструкции промышленных покрытий "Элакор" для бетона, бетонных полов.
*end*8

*number*9
*options*		1150000000
*file*			page1_9
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ
*link*			/protokoly_ispytanij/
*title*			Протоколы испытаний.
*keyw*			протоколы испытаний
*desc*			Протоколы испытаний.
*end*9

*number*10
*options*		1190000000
*file*			page1_10
*name*			ПОКРЫТИЯ (ВИДЫ ПОКРЫТИЙ)
*link*			/pokrytija/
*title*			Покрытия для бетона. Покрытие для бетонного пола - Екатеринбург. Купить покрытие для бетона, цена покрытия для бетонных полов.
*keyw*			покрытие для бетона, покрытие для бетонного пола, купить покрытие для бетона цена, купить покрытие для бетонного пола цена
*desc*			Покрытие для бетона - устройство, материалы.В Екатеринбурге: купить покрытие для бетоного пола,  цена покрытия для бетона.
*end*10

*number*11
*options*		1150000000
*file*			page1_11
*name*			Нормативные документы. СНиПы.
*link*			/normativnye_dokumenty/
*title*			Нормативные документы. СНиПы.
*keyw*			нормативные документы,СНиП
*desc*			Нормативные документы. СНиПы.
*end*11

*number*12
*options*		1150000000
*file*			page1_12
*name*			Как выбрать промышленный бетонный пол
*link*			/promyshlennye_betonnye_poly/
*title*			Промышленный бетонный пол - как выбрать? ТэоХим - Екатеринбург.
*keyw*			промышленный бетонный пол
*desc*			Как выбрать промышленный бетонный пол - материалы и устройство в Екатеринбурге.
*end*12

*number*13
*options*		1150000000
*file*			page1_13
*name*			СТАТЬИ
*link*			/articles/
*title*			Промышленный наливной пол. Статьи.
*keyw*			промышленный наливной пол,статьи
*desc*			Промышленный наливной пол. Статьи.
*end*13

*number*14
*options*		1100000000
*file*			page1_14
*name*			Поиск по сайту
*link*			/search/
*title*			Поиск по сайту
*keyw*			поиск по сайту.
*desc*			Поиск по сайту.
*end*14

*number*15
*options*		0000000000
*file*			page1_15
*name*			empty15
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*15

*number*16
*options*		0000000000
*file*			page1_16
*name*			empty16
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*16

*number*17
*options*		0000000000
*file*			page1_17
*name*			empty17
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*17

*number*18
*options*		0000000000
*file*			page1_18
*name*			empty18
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*18

*number*19
*options*		0000000000
*file*			page1_19
*name*			empty19
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*19

*number*20
*options*		1150000000
*file*			page1_20
*name*			Что такое наливные полы
*link*			/nalivnye-poly/what/
*title*			Что такое наливные полы? Виды наливных полов Екатеринбург.
*keyw*			наливной пол что такое наливные полы, виды наливных полов
*desc*			Какие бывают наливные полы? Виды наливных полов. Цементный наливной пол и полимерный наливной пол.
*end*20

*number*21
*options*		1190000000
*file*			page1_21
*name*			ПОЛИМЕРНЫЕ ПОЛЫ
*link*			/polymer-poly/
*title*			ПОЛИМЕРНЫЕ полы. Полимерный пол Екатеринбург: промышленные полимерные полы, устройство полимерных полов.
*keyw*			Полимерные полы - устройство, материалы - полимерный пол в Екатеринбурге, промышленные полимерные полы.
*desc*			полимерные полы, полимерный пол, устройство промышленные полимерные полы Екатеринбург
*end*21

*number*22
*options*		1150000000
*file*			page1_22
*name*			ЭПОКСИДНЫЕ ПОЛЫ
*link*			/polymer-poly/epoxide/
*title*			ЭПОКСИДНЫЕ полы. Эпоксидный пол Екатеринбург:  эпоксидный пол цена,  эпоксидное покрытие для пола. Промышленные  эпоксидные полы.
*keyw*			эпоксидные полы, эпоксидный пол, промышленный эпоксидный пол цена, эпоксидное покрытие для пола
*desc*			Эпоксидные полы - цена, устройство, материалы.  Эпоксидный пол в Екатеринбурге: промышленный  эпоксидный пол,  эпоксидные покрытия для пола.
*end*22

*number*23
*options*		1150000000
*file*			page1_23
*name*			ПОЛИУРЕТАНОВЫЕ ПОЛЫ
*link*			/polymer-poly/poliuretan/
*title*			ПОЛИУРЕТАНОВЫЕ полы. Полиуретановый пол Екатеринбург: полиуретановый пол цена, полиуретановое покрытие для пола. Промышленные полиуретановые полы.
*keyw*			полиуретановые полы, полиуретановый пол, промышленный полиуретановый пол цена, полиуретановое покрытие для пола
*desc*			Полиуретановые полы - цена, устройство, материалы. Полиуретановый пол в Екатеринбурге: промышленный полиуретановый пол, полиуретановые покрытия для пола.
*end*23

*number*24
*options*		1150000000
*file*			page1_24
*name*			ПРОМЫШЛЕННЫЕ ПОЛЫ
*link*			/prom-poly/
*title*			ПРОМЫШЛЕННЫЕ полы. Промышленный пол Екатеринбург: бетонные промышленные полы, наливной промышленный пол. Устройство промышленных полов.
*keyw*			Промышленные полы - устройство, материалы. Промышленный пол в Екатеринбурге: бетонные промышленные полы, наливной промышленный пол полимерный.
*desc*			промышленные полы, промышленный пол, промышленные полы екатеринбург, полимерные промышленные полы наливные бетонные
*end*24

*number*25
*options*		1190000000
*file*			page1_25
*name*			НАЛИВНЫЕ ПОЛЫ
*link*			/nalivnye-poly/
*title*			НАЛИВНЫЕ ПОЛЫ. От производителя. Полимерные наливные полы. Наливной пол Екатеринбург: полиуретановые и эпоксидные наливные полы,  промышленный наливной пол.
*keyw*			наливные полы, наливной пол, полимерные наливные полы екатеринбург, полимерный наливно пол сургут, наливные полимерные полы, наливной полимерный пол
*desc*			Наливные полы - устройство, материалы. Наливной пол в Екатеринбурге: полимерный наливной пол, эпоксидные, полиуретановые, промышленные наливные полы.
*end*25

*number*26
*options*		1150000000
*file*			page1_26
*name*			ПОЛИМЕРЦЕМЕНТНЫЕ ПОЛЫ
*link*			/promyshlennye_betonnye_poly/polymercement/
*title*			Полимерцементные полы. Полимерцементный бетонный пол - Екатеринбург. Устройство полимерцементного пола цена.
*keyw*			полимерцементные полы, полимерцементный бетонный пол, устройство полимерцементный пол цена
*desc*			Полимерцементные полы - устройство, материалы. Полимерцементный бетонный пол  в Екатеринбурге. Цена полимерцементный пол.
*end*26

*number*27
*options*		1150000000
*file*			page1_27
*name*			ПОЛИМЕРБЕТОННЫЕ ПОЛЫ
*link*			/promyshlennye_betonnye_poly/polymerbeton/
*title*			Полимербетон. Полимербетонные полы - Екатеринбурге. Полимерный бетон: пластобетон, бетонополимер, полимербетонное покрытие.
*keyw*			полимербетон, полимербетонный пол, полимерный бетон, пластобетон, бетонополимер, полимербетонное покрытие
*desc*			Полимербетонный пол - устройство, материалы. Полимербетон в Екатеринбурге. Полимерный бетон, полимербетонное покрытие, пластобетон, бетонополимер.
*end*27

*number*28
*options*		1150000000
*file*			page1_28
*name*			БЕТОННЫЕ ПОЛЫ
*link*			/betonnye_poly/
*title*			БЕТОННЫЕ полы. Устройство бетонных полов. Бетонный пол Екатеринбург. Промышленные бетонные полы.
*keyw*			бетонные полы, бетонный пол, промышленные бетонные полы, бетонные полы екатеринбург
*desc*			Бетонные полы - устройство, материалы. Бетонный пол в Екатеринбурге: промышленные бетонные полы, бетонные стяжки пола.
*end*28

*number*29
*options*		0000000000
*file*			page1_29
*name*			empty29
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*29

*number*30
*options*		0000000000
*file*			page1_30
*name*			empty30
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*30

*number*31
*options*		1150000000
*file*			page1_31
*name*			Грунтовка бетона
*link*			/promyshlennye_betonnye_poly/gruntovka-betona/
*title*			Грунтовка по бетону. Грунтовка для бетонного пола - Екатеринбург. Купить грунтовка для бетона цена.
*keyw*			грунтовка по бетону,  бетона грунтовка для бетона грунтовки, грунтовка для бетонного пола грунтовки, бетона праймер для бетона
*desc*			Элакор - грунтовки для бетона, грунтовки для бетонного пола - цена, купить в Екатеринбурге. Виды грунтовок по бетону.
*end*31

*number*32
*options*		1150000000
*file*			page1_32
*name*			Пропитка бетона
*link*			/promyshlennye_betonnye_poly/propitka-betona/
*title*			ПРОПИТКА ДЛЯ БЕТОНА. Пропитки для бетонных полов -  Екатеринбург. Пропитки для бетона цена, пропитка бетонного пола устройство. Пропитка по бетону.
*keyw*			пропитка для бетона пропитки, пропитка для бетонного пола пропитки, пропитка бетона, пропитка по бетону пропитки, устройство пропитка для бетона цена
*desc*			Пропитка для бетона - устройство, материалы в Екатеринбурге- пропитка для бетонного пола. Пропитки для бетона цена пропитки бетонных полов.
*end*32

*number*33
*options*		1150000000
*file*			page1_33
*name*			Добавки для бетона
*link*			/promyshlennye_betonnye_poly/dobavki-betona/
*title*			Добавки в бетон. Добавки для бетона - Екатеринбург. Бетонные добавки для упрочнения. Купить добавки в бетон цена.
*keyw*			добавки в бетон, добавки для бетона,  добавки раствора, бетонные добавки,  цена добавк бетона купить
*desc*			Эластобетон - добавки в бетон - цена, купить в  Екатеринбурге. Бетонные добавки: добавки для бетона, раствора.
*end*33

*number*34
*options*		1150000000
*file*			page1_34
*name*			Краска по бетону
*link*			/promyshlennye_betonnye_poly/kraska-betona/
*title*			Краска по бетону. Краска для бетонного пола - Екатеринбург. Краска для бетона цена краски для бетонного пола. Купить краски по бетону.
*keyw*			Краска по бетону- цена, купить в Екатеринбурге. Краска для бетонных полов, краска для бетона.
*desc*			краска по бетону краски, краска для бетонного пола краски, по бетонному полу краска для бетона, цена краска бетона купить екатеринбург
*end*34

*number*35
*options*		1150000000
*file*			page1_35
*name*			Мозаичные полы
*link*			/promyshlennye_betonnye_poly/mosaic/
*title*			Мозаичные полы. Бетонный мозаичный пол - Екатеринбург. Устройство мозаичных полов. Мозаичный пол цена.
*keyw*			мозаичные полы, бетонный мозаичный пол, устройство мозаичных полов, мозаичный пол цена
*desc*			Мозаичные полы - устройство, материалы. Бетонный мозаичный пол в  Екатеринбурге. Цена мозаичного пола .
*end*35

*number*36
*options*		1150000000
*file*			page1_36
*name*			Бетонная стяжка
*link*			/promyshlennye_betonnye_poly/styazhka-pola/
*title*			Бетонная стяжка. Бетонная стяжка пола - Екатеринбург. Бетонная стяжка цена, устройство бетонной стяжки, армированная стяжка пола.
*keyw*			бетонная стяжка, бетонная стяжка пола армированная, бетонная стяжка цена, устройство бетонной стяжки
*desc*			Бетонная стяжка пола – устройство, материалы, работы в Екатеринбурге. Бетонная стяжка цена, стяжка пола с армированием.
*end*36

*number*37
*options*		1150000000
*file*			page1_37
*name*			Бетонные работы
*link*			/promyshlennye_betonnye_poly/beton-raboty/
*title*			Бетонные работы. Екатеринбург - стоимость бетонных работ, бетонные работы цена, прайс лист.
*keyw*			бетонные работы, стоимость бетонных работ, прайс лист бетонные работы цена, прайс на бетонные работы сколько стоят, работы по бетону
*desc*			Бетонные работы. Стоимость бетонных работ в Екатеринбурге. Бетонные работы цена, прайс на бетонные работы.
*end*37

*number*38
*options*		1150000000
*file*			page1_38
*name*			Защита бетона
*link*			/promyshlennye_betonnye_poly/zawita-betona/
*title*			Защита бетона. Екатеринбург - ремонт и защита бетона от воды, защита бетона от влаги и масла. Пропитки для бетона - средство защиты бетона от разрушения.
*keyw*			защита бетона, ремонт и защита бетона, от воды защита бетона от влаги, химическая защита бетона от разрушения, средство для защиты бетона
*desc*			Защита бетона - материалы, работы в Екатеринбурге. Средства защиты бетона от влаги, воды, масла. Ремонт и защита бетона от разрушения.
*end*38

*number*39
*options*		1150000000
*file*			page1_39
*name*			Шлифовка бетона
*link*			/promyshlennye_betonnye_poly/shlifovka-betona/
*title*			Шлифовка бетона. Шлифование бетонного пола  - Екатеринбург. Шлифовка пола, шлифовка бетона цена.
*keyw*			шлифовка бетона шлифование полов шлифовка пола, бетонных полов шлифовка шлифование бетонного пола, шлифовка бетона цена
*desc*			Шлифование бетона - работы в Екатеринбурге.  Шлифовка полов, шлифование бетонного пола, шлифовка бетона цена.
*end*39

*number*40
*options*		1150000000
*file*			page1_40
*name*			Ремонт бетона
*link*			/promyshlennye_betonnye_poly/remont-betona/
*title*			Ремонт бетона. Ремонт бетонного пола - Екатеринбург. Ремонт стяжки пола.
*keyw*			ремонт бетона, ремонт бетонный пол, ремонт стяжка, ремонт стяжки пола, ремонт трещин в бетоне, ремонт бетонной стяжки, ремонт топпинг
*desc*			Работы по ремонту стяжки, бетона, бетонного пола в Екатеринбурге. Материалы для ремонта пескобетонных и бетонных стяжек
*end*40

*number*41
*options*		1150000000
*file*			page1_41
*name*			ПОКРЫТИЯ Полиуретановая пропитка
*link*			/pokrytija/poliuretanovaja_propitka/
*title*			Полиуретановая пропитка. Полиуретановая пропитка для бетона - Екатеринбург. Полиуретановая пропитка цена, купить.
*keyw*			полиуретановая пропитка, полиуретановая пропитка для бетона, купить полиуретановая пропитка цена
*desc*			Полиуретановая пропитка - Элакор-ПУ. Полиуретановая пропитка для бетона. Цена полиуретановой пропитки, купить полиуретановую пропитку.
*end*41

*number*42
*options*		1150000000
*file*			page1_42
*name*			ПОКРЫТИЯ Полиуретановая пропитка глубокого проникновения
*link*			/pokrytija/poliuretanovaja_propitka_glubokogo_proniknovenija/
*title*			Полиуретановая пропитка глубокого проникновения Элакор-ПУ Грунт-2К.
*keyw*			полиуретановая пропитка,грунт-2К,«Элакор-ПУ» Грунт-2К
*desc*			Грунт глубокого проникновения «Элакор-ПУ» Грунт-2К.
*end*42

*number*43
*options*		1150000000
*file*			page1_43
*name*			ПОКРЫТИЯ Эпоксидная пропитка
*link*			/pokrytija/jepoksidnaja_propitka/
*title*			Эпоксидная пропитка Элакор ЭД Грунт 2К/100.
*keyw*			эпоксидная пропитка,грунт-2К/100,Элакор ЭД Грунт 2К/100
*desc*			Эпоксидная пропитка Элакор ЭД Грунт 2К/100.
*end*43

*number*44
*options*		1150000000
*file*			page1_44
*name*			ПОКРЫТИЯ Флюатирующая пропитка
*link*			/pokrytija/fljuatirujuwaja_propitka/
*title*			Флюат пропитка. Флюатирующая пропитка для бетона, бетонного пола.
*keyw*			флюат пропитка, флюатирующая пропитка
*desc*			Флюат пропитка - флюатирующая пропитка Элакор МБ1, Элакор МБ2. Флюат пропитка для бетона, бетонного пола.
*end*44

*number*45
*options*		1150000000
*file*			page1_45
*name*			ПОКРЫТИЯ Цветная тонирующая пропитка
*link*			/pokrytija/cvetnaja_tonirujuwaja_propitka/
*title*			Цветная пропитка для бетона. Цветная пропитка для бетонного пола.
*keyw*			цветная пропитка бетона, цветная пропитка бетонного пола
*desc*			Цветная пропитка для бетона - устройство, технология. Цветная пропитка для бетонного пола - Элакор-ПУ.
*end*45

*number*46
*options*		1150000000
*file*			page1_46
*name*			ПОКРЫТИЯ Полиуретаное покрытие «Элакор-ПУ» окрасочного типа.
*link*			/pokrytija/elakor_pu_okrasochnogo_tipa/
*title*			Полиуретаное покрытие. Полиуретановые покрытия для бетона, бетонного пола. Купить полиуретаное покрытие цена, устройство.
*keyw*			полиуретаное покрытие,  бетонного пола полиуретановое покрытие для бетона, купить полиуретаное покрытие цена  устройство
*desc*			Полиуретаное покрытие - устройство, материалы. В Екатеринбурге купить полиуретаное покрытие для бетона, бетонного пола. Цена полиуретанового покрытия.
*end*46

*number*47
*options*		1150000000
*file*			page1_47
*name*			ПОКРЫТИЯ Эпоксидное покрытие ЭД окрасочного типа.
*link*			/pokrytija/elakor_ed_okrasochnogo_tipa/
*title*			Эпоксидное покрытие. Эпоксидные покрытия для бетона, бетонного пола. Купить эпоксидное покрытие цена, устройство.
*keyw*			эпоксидное покрытие,  бетонного пола эпоксидное покрытие для бетона, купить эпоксидное покрытие цена  устройство
*desc*			Эпоксидное покрытие - устройство, материалы в Екатеринбурге. Купить эпоксидное покрытие для бетона, бетонного пола. Цена эпоксидного покрытия.
*end*47

*number*48
*options*		1150000000
*file*			page1_48
*name*			ПОКРЫТИЯ Кварцнаполненное полиуретановое покрытие «Элакор-ПУ»
*link*			/pokrytija/elakor_pu_kvarcnapolnennoe/
*title*			Покрытие с песком. Покрытие "Каменный ковер". Для пола покрытия с кварцевым песком. Купить покрытие с песком цена.
*keyw*			покрытие с песком, каменный ковер, покрытие кварцевый песок
*desc*			Полиуретановое покрытие с песком - устройство, материалы в Екатеринбурге. Покрытие Каменный ковер, покрытия для пола с кварцевым песком.
*end*48

*number*49
*options*		1150000000
*file*			page1_49
*name*			ПОКРЫТИЯ Кварцнаполненное эпоксидное покрытие «Элакор-ЭД».
*link*			/pokrytija/elakor_ed_kvarcnapolnennoe/
*title*			Кварцевое покрытие. Кварцевый пол. Полы с кварцевым песком: цена, купить, устройство.
*keyw*			кварцнаполненное эпоксидное покрытие элакор-эд
*desc*			Кварцнаполненное эпоксидное покрытие элакор-эд.
*end*49

*number*50
*options*		1150000000
*file*			page1_50
*name*			ПОКРЫТИЯ Полиуретаное покрытие для асфальта.
*link*			/pokrytija/poliuretanoe_pokrytie_dlja_asfalta/
*title*			Полиуретаное покрытие для асфальта.
*keyw*			полиуретаное покрытие для асфальта
*desc*			Полиуретаное покрытие для асфальта.
*end*50

*number*51
*options*		1150000000
*file*			page1_51
*name*			ПОЛЫ Полиуретановое наливное покрытие
*link*			/poly/poliuretanovyj_nalivnoj_pol/
*title*			Полиуретановое наливное покрытие - Екатеринбург. Купить полиуретановое наливное покрытие цена.
*keyw*			полиуретановое наливное покрытие, купить полиуретановое наливное покрытие цена
*desc*			Полиуретановое наливное покрытие  в Екатеринбурге - устройство, материалы. Полиуретановое наливное покрытие купить, цена.
*end*51

*number*52
*options*		1150000000
*file*			page1_52
*name*			ПОЛЫ Эпоксидное наливное покрытие
*link*			/poly/jepoksidnyj_nalivnoj_pol/
*title*			Эпоксидное наливное покрытие - Екатеринбург. Купить эпоксидное наливное покрытие цена.
*keyw*			эпоксидное наливное покрытие,  эпоксидное наливное покрытие купить, цена
*desc*			Эпоксидное наливное покрытие в Екатеринбурге - устройство, материалы.  Купить эпоксидное наливное покрытие цена.
*end*52

*number*53
*options*		1150000000
*file*			page1_53
*name*			ПОКРЫТИЯ Антистатическое покрытие.
*link*			/pokrytija/antistaticheskoe_pokrytie/
*title*			Антистатическое покрытие. Антистатические полы, антистатическое покрытие пола: цена, купить.
*keyw*			антистатическое покрытие, антистатические полы, антистатическое покрытие пола, купить антистатическое покрытие цена, купить антистатический пол цена
*desc*			Антистатическое покрытие. Антистатические полы, антистатическое покрытие пола.
*end*53

*number*54
*options*		1150000000
*file*			page1_54
*name*			ПОКРЫТИЯ Противоскользящее покрытие.
*link*			/pokrytija/protivoskolzjawee_pokrytie/
*title*			Противоскользящее покрытие. Противоскользящие полы. Купить противоскользящее покрытие цена.
*keyw*			противоскользящее покрытие, противоскользящие полы, купить противоскользящее покрытие цена, купить противоскользящие полы цена
*desc*			Противоскользящее покрытие - устройство, материалы - противоскользящие полы. Купить противоскользящее покрытие, цена противоскользящего покрытия.
*end*54

*number*55
*options*		1150000000
*file*			page1_55
*name*			ПОКРЫТИЯ Химстойкое покрытие.
*link*			/pokrytija/himstojkoe_pokrytie/
*title*			Химстойкое покрытие. Полиуретановое химстойкое покрытие для бетона, металла.
*keyw*			химстойкое покрытие
*desc*			Химстойкое покрытие. Полиуретановое химстойкое покрытие Элакор-ПУ для бетона, металла.
*end*55

*number*56
*options*		1150000000
*file*			page1_56
*name*			ПОКРЫТИЯ Покрытие с чипсами, флоками, глиттером
*link*			/pokrytija/chipsy_floky_glitter/
*title*			Декоративное покрытие для пола. Декоративное покрытие с чипсами, флоками, блестками.
*keyw*			декоративное покрытие пола, полимерное декоративное покрытие
*desc*			Полимерное декоративное покрытие для пола. Декоративное покрытие с чипсами, покрытие с флоками, покрытия с блестками.
*end*56

*number*57
*options*		1150000000
*file*			page1_57
*name*			НАЛИВНЫЕ - Полиуретан цементные полы
*link*			/nalivnye-ek/poliuretan-cement/
*title*			Полиуретан Цементные полы - {1}. Покрытие полиуретан цементный наливной пол: купить материалы, устройство, технология. Полиуретан цемент Элакор-ПЦ.
*keyw*			цена покрытия полиуретан цементные полы купить, полиуретан цемент
*desc*			Полиуретан-цементный пол – устройство полиуретан цементных покрытий для пола в {2}. Материалы - Полиуретан цементы цена, технологии устройства.
*end*57

*number*58
*options*		0000000000
*file*			page1_58
*name*			empty58
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*58

*number*59
*options*		0000000000
*file*			page1_59
*name*			empty59
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*59

*number*60
*options*		0000000000
*file*			page1_60
*name*			empty60
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*60

*number*61
*options*		1150000000
*file*			page1_61
*name*			Пол в гараже
*link*			/prom-poly/pol-garazha/
*title*			Пол в гараже. Полы в гараже - Екатеринбург. Пол для гаража: покрытие для гаража; полы для гаража, автостоянки, паркинга. Устройство пол в гараже цена.
*keyw*			пол в гараже полы, пол для гаража полы, пол гараж полы, покрытие для гаража покрытия, устройство пол в гараже цена
*desc*			Пол в гараже - устройство, материалы в Екатеринбурге. Покрытия для гаража, полы для гаража - цена, стоимость.
*end*61

*number*62
*options*		1150000000
*file*			page1_62
*name*			Полы для склада
*link*			/prom-poly/pol-sklada/
*title*			Полы для склада. Пол на складе - Екатеринбург. Пол для склада цена. Складские полы: покрытие для склада, напольные покрытия для складов.
*keyw*			полы для склада пол, пол на складе полы, полы складские пол, устройство полы склад цена, покрытия пола склада, напольное покрытие склад
*desc*			Полы для склада - устройство, материалы в Екатеринбурге. Пол на складе ЦЕНА пол для склада. Складской пол, покрытие для складов, напольное покрытие для склада.
*end*62

*number*63
*options*		1150000000
*file*			page1_63
*name*			Полы в цехе
*link*			/prom-poly/pol-ceha/
*title*			Производственные полы. Пол для цеха - Екатеринбург. Пол для производства, покрытия производственных зданий, производственные покрытия для пола.
*keyw*			пол для цеха, производственный пол в цехе, производственные покрытия, полы на производстве пол, покрытия производственных зданий, пол в производственных помещениях полы
*desc*			Производственные полы - устройство, материалы в Екатеринбурге - полы для цеха, полы для производства, производственные покрытия для пола, покрытия производственных зданий.
*end*63

*number*64
*options*		1150000000
*file*			page1_64
*name*			Обеспыливание бетона
*link*			/promyshlennye_betonnye_poly/obespylivanie-betona/
*title*			Обеспыливание бетонного пола - Екатеринбург. Обеспыливание пола. Обеспыливание бетона
*keyw*			пылит бетон, обеспыливание бетонного пола, обеспыливание бетона, пылит стяжка, пылит бетонный пол, обеспылить бетонный пол, обеспылить бетон, обеспыливание стяжки, обеспылить стяжку
*desc*			Производство и продажа пропиток Элакор для обеспыливания бетона. Обеспыливания бетонных полов и стяжек в Екатеринбурге. Выполняем работы: обеспыливаем бетон, бетонный пол, стяжку
*end*64

*number*65
*options*		1150000000
*file*			page1_65
*name*			Укрепление бетона
*link*			/promyshlennye_betonnye_poly/ukreplenie-betona/
*title*			Упрочнение бетона. Укрепление бетона - Екатеринбург. Упрочнить бетонный пол, упрочнить бетон, укрепить стяжку. Упрочняющие пропитки, укрепляющие пропитки
*keyw*			упрочнить бетонный пол, упрочнение бетона, укрепить стяжку, укрепление бетона, укрепление стяжки, упрочняющие пропитки, укрепить бетон, упрочнить бетон, укрепляющие пропитки
*desc*			Производство и продажа пропиток Элакор для укрепления, упрочнения бетона, бетонного пола, стяжки. Выполнение работ по укреплению, упрочнению бетона, бетонных полов, стяжек в Екатеринбурге
*end*65

*number*66
*options*		0000000000
*file*			page1_66
*name*			empty66
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*66

*number*67
*options*		0000000000
*file*			page1_67
*name*			empty67
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*67

*number*68
*options*		0000000000
*file*			page1_68
*name*			empty68
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*68

*number*69
*options*		0000000000
*file*			page1_69
*name*			empty69
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*69

*number*70
*options*		0000000000
*file*			page1_70
*name*			empty70
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*70

*number*71
*options*		1150000000
*file*			page1_71
*name*			МАТЕРИАЛЫ Грунт (полиуретановый грунт)
*link*			/materials/grunt_elakor_pu/
*title*			Однокомпонентный полиуретановый грунт (лак) Элакор-ПУ Грунт.
*keyw*			грунт,лак,элакор-пу,однокомпонентный,полиуретановый
*desc*			Однокомпонентный полиуретановый грунт (лак) Элакор-ПУ Грунт.
*end*71

*number*72
*options*		1150000000
*file*			page1_72
*name*			МАТЕРИАЛЫ Эмаль (полиуретановая эмаль)
*link*			/materials/emal_elakor_pu/
*title*			Однокомпонентная полиуретановая эмаль Элакор-ПУ Эмаль.
*keyw*			эмаль,элакор-пу,однокомпонентная,полиуретановая.
*desc*			Однокомпонентная полиуретановая эмаль Элакор-ПУ Эмаль.
*end*72

*number*73
*options*		1150000000
*file*			page1_73
*name*			МАТЕРИАЛЫ Эмаль-60 (полиуретановая эмаль с повышенным сухим остатком)
*link*			/materials/emal60_elakor_pu/
*title*			Полиуретановая краска. Полиуретановая краска для бетона, бетонного пола. Купить полиуретановая краска цена.
*keyw*			полиуретановая краска, бетонного пола полиуретановая краска для бетона, купить полиуретановая краска цена
*desc*			Полиуретановые краски - Элакор-ПУ - полиуретановая краска для бетона, бетонного пола. В Екатеринбурге цена полиуретановой краски, купить полиуретановую краску.
*end*73

*number*74
*options*		1150000000
*file*			page1_74
*name*			МАТЕРИАЛЫ Наливной Пол (полиуретановый)
*link*			/materials/nalivnoj_pol_2k/
*title*			Полиуретановый наливной пол - Екатеринбург. Купить полиуретановый наливной пол цена.
*keyw*			полиуретановый наливной пол,  купить полиуретановый наливной пол цена
*desc*			Полиуретановый наливной пол в Екатеринбурге - устройство, материалы. Купить полиуретановый наливной пол цена.
*end*74

*number*75
*options*		1150000000
*file*			page1_75
*name*			МАТЕРИАЛЫ Шпатлёвка-2К
*link*			/materials/shpatljovka_2k/
*title*			Шпатлёвка 2К.
*keyw*			шпатлёвка 2К
*desc*			Шпатлёвка 2К.
*end*75

*number*76
*options*		1150000000
*file*			page1_76
*name*			МАТЕРИАЛЫ Герметик-2К для швов
*link*			/materials/germetik_2k/
*title*			Двухкомпонентный полиуретановый герметик Элакор-ПУ Герметик-2К.
*keyw*			герметик 2к,элакор-пу,двухкомпонентный,полиуретановый
*desc*			Двухкомпонентный полиуретановый герметик Элакор-ПУ Герметик-2К.
*end*76

*number*77
*options*		1150000000
*file*			page1_77
*name*			МАТЕРИАЛЫ Грунт-2К/100 (эпоксидный грунт)
*link*			/materials/grunt_2k100/
*title*			Эпоксидный грунт, эпоксидная грунтовка Элакор-ЭД Грунт 2К/100.
*keyw*			грунт 2к/100,элакор-эд,эпоксидный грунт,эпоксидная грунтовка
*desc*			Эпоксидный грунт, эпоксидная грунтовка Элакор-ЭД Грунт 2К/100.
*end*77

*number*78
*options*		1150000000
*file*			page1_78
*name*			МАТЕРИАЛЫ Эмаль-2К (эпоксидная эмаль, цвета по выбору)
*link*			/materials/emal_2k/
*title*			Эпоксидная эмаль, эпоксидная краска Элакор-ЭД Эмаль2К.
*keyw*			эмаль 2к,элакор-эд,эпоксидная эмаль,эпоксидная краска
*desc*			Эпоксидная эмаль, эпоксидная краска Элакор-ЭД Эмаль2К.
*end*78

*number*79
*options*		1150000000
*file*			page1_79
*name*			МАТЕРИАЛЫ Лак-2К  (эпоксидный лак, полностью прозрачный, светостойкий, УФ-стойкий)
*link*			/materials/lak_2k/
*title*			Эпоксидный лак Элакор-ЭД Лак 2К.
*keyw*			лак 2к,элакор-эд,эпоксидный лак
*desc*			Эпоксидный лак Элакор-ЭД Лак 2К.
*end*79

*number*80
*options*		1150000000
*file*			page1_80
*name*			МАТЕРИАЛЫ Наливной Пол (цвета по выбору)
*link*			/materials/nalivnoj_pol/
*title*			Эпоксидный наливной пол - Екатеринбург. Купить эпоксидный наливной пол цена.
*keyw*			эпоксидный наливной пол,  купить эпоксидный наливной пол цена
*desc*			Эпоксидный наливной пол в Екатеринбурге - устройство, материалы. Купить эпоксидный наливной пол цена.
*end*80

*number*81
*options*		1150000000
*file*			page1_81
*name*			МАТЕРИАЛЫ Наливной Пол Экстра Белый
*link*			/materials/nalivnoj_pol_ekstra_belyi/
*title*			Наливной Пол Экстра Белый.
*keyw*			наливной пол, экстра белый
*desc*			Наливной Пол Экстра Белый.
*end*81

*number*82
*options*		1150000000
*file*			page1_82
*name*			МАТЕРИАЛЫ Шпатлевка-2К – эпоксидная шпатлевка (окрашиваемая, комплект 24 кг)
*link*			/materials/shpaklevka-epoksidnaja/
*title*			Шпатлевка-2К – эпоксидная шпатлевка.
*keyw*			шпатлевка-2К, эпоксидная шпатлевка
*desc*			Шпатлевка-2К – эпоксидная шпатлевка.
*end*82

*number*83
*options*		1150000000
*file*			page1_83
*name*			МАТЕРИАЛЫ Эмаль-2К - краска для асфальта
*link*			/materials/kraska-asfalta/
*title*			Эмаль-2К - краска для асфальта.
*keyw*			эмаль-2К - краска для асфальта
*desc*			Эмаль-2К - краска для асфальта.
*end*83

*number*84
*options*		1150000000
*file*			page1_84
*name*			МАТЕРИАЛЫ Прозрачный наливной пол, эпоксидный.
*link*			/materials/prozrachnyj-nalivnoj-pol/
*title*			Прозрачный наливной пол, эпоксидный.
*keyw*			прозрачный наливной пол, эпоксидный
*desc*			Прозрачный наливной пол, эпоксидный.
*end*84

*number*85
*options*		0000000000
*file*			page1_85
*name*			МАТЕРИАЛЫ Эпоксидное связующее - эпоксидный компаунд0
*link*			empty
*title*			Эпоксидное связующее - эпоксидный компаунд.
*keyw*			эпоксидное связующее - эпоксидный компаунд
*desc*			Эпоксидное связующее - эпоксидный компаунд.
*end*85

*number*86
*options*		1150000000
*file*			page1_86
*name*			МАТЕРИАЛЫ Полиуретановый лак для дерева
*link*			/materials/poliuretanovyj-lak/
*title*			Полиуретановый лак для дерева.
*keyw*			полиуретановый лак для дерева
*desc*			Полиуретановый лак для дерева.
*end*86

*number*87
*options*		1150000000
*file*			page1_87
*name*			МАТЕРИАЛЫ Грунт-25 («стыковочный»)
*link*			/materials/grunt_25/
*title*			Однокомпонентный полиуретановый грунт (лак) Элакор-ПУ Грунт - 25.
*keyw*			грунт-25,лак,элакор-пу,однокомпонентный,полиуретановый,для бетона.
*desc*			Однокомпонентный полиуретановый грунт (лак) Элакор-ПУ Грунт - 25.
*end*87

*number*88
*options*		1150000000
*file*			page1_88
*name*			МАТЕРИАЛЫ Грунт-2К/50 (высоко проникающий)
*link*			/materials/grunt_2k50/
*title*			Двухкомпонентный полиуретановый грунт (лак) глубокого проникновения Элакор-ПУ Грунт-2К.
*keyw*			грунт-25,лак,элакор-пу,двухкомпонентный,полиуретановый,глубокого проникновения,для бетона.
*desc*			Двухкомпонентный полиуретановый грунт (лак) глубокого проникновения Элакор-ПУ Грунт-2К.
*end*88

*number*89
*options*		1150000000
*file*			page1_89
*name*			МАТЕРИАЛЫ Лак для камня, кирпича (полиуретановый, износостойкий, химстойкий лак)
*link*			/materials/lak/
*title*			Лак для камня. Полиуретановый лак по камню. Купить лак для камня.
*keyw*			лак для камня, лак по камню, для камня полиуретановый лак по камню
*desc*			Элакор-ПУ - однокомпонентный полиуретановый лак для камня. Купить лак по камню цена.
*end*89

*number*90
*options*		1150000000
*file*			page1_90
*name*			МАТЕРИАЛЫ Лак-60 (с повышенным сухим остатком)
*link*			/materials/lak60/
*title*			Однокомпонентный полиуретановый лак для бетона химстойкий Элакор-ПУ Лак – 60.
*keyw*			лак-60,элакор-пу,химстойкий,однокомпонентный,полиуретановый,для бетона.
*desc*			Однокомпонентный полиуретановый лак для бетона химстойкий Элакор-ПУ Лак – 60.
*end*90

*number*91
*options*		1150000000
*file*			page1_91
*name*			МАТЕРИАЛЫ Лак Универсальный (для приготовления цветных эмалей)
*link*			/materials/lak_universalnyj/
*title*			Однокомпонентный полиуретановый лак для бетона Элакор-ПУ Лак Универсальный.
*keyw*			лак универсальный,элакор-пу,однокомпонентный,полиуретановый,для бетона.
*desc*			Однокомпонентный полиуретановый лак для бетона Элакор-ПУ Лак Универсальный.
*end*91

*number*92
*options*		1150000000
*file*			page1_92
*name*			МАТЕРИАЛЫ Силер для бетона, топпинга
*link*			/materials/siler_dlja_betona_toppinga/
*title*			Силер. Силер для бетона, для топпинга. Купить силер цена.
*keyw*			силер, топпинга силер бетона
*desc*			Элакор-ПУ Силер - силер для бетона, бетонного пола, топпинга. Цена силера, купить силер.
*end*92

*number*93
*options*		1150000000
*file*			page1_93
*name*			МАТЕРИАЛЫ Краска для дерева, краска по дереву0
*link*			empty
*title*			Краска для дерева, краска по дереву.
*keyw*			краска для дерева, краска по дереву
*desc*			Краска для дерева, краска по дереву.
*end*93

*number*94
*options*		0000000000
*file*			page1_94
*name*			empty94
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*94

*number*95
*options*		1150000000
*file*			page1_95
*name*			МАТЕРИАЛЫ Колор - Паста для полиуретанов (для приготовления цветных эмалей, шпатлевок и т.п.)
*link*			/materials/kolerovochnaja_pasta/
*title*			Колеровочная паста. Колер паста для полиуретанов.
*keyw*			колеровочная паста
*desc*			Элакор-ПУ Колеровочная Паста.
*end*95

*number*96
*options*		1150000000
*file*			page1_96
*name*			МАТЕРИАЛЫ Тонер-Пропитка, концентрат 50:1
*link*			/materials/toner_propitka/
*title*			Тонер-пропитка Элакор-ПУ.
*keyw*			тонер-пропитка,элакор-пу
*desc*			Тонер-пропитка Элакор-ПУ.
*end*96

*number*97
*options*		1150000000
*file*			page1_97
*name*			МАТЕРИАЛЫ Элакор-ДТ (тиксотропная и матирующая добавка)
*link*			/materials/tiksotropnaja_dobavka/
*title*			Применение тиксотропной добавки Элакор-ДТ.
*keyw*			тиксотропная добавка,элакор-дт,применение,инструкция
*desc*			Применение тиксотропной добавки Элакор-ДТ.
*end*97

*number*98
*options*		1150000000
*file*			page1_98
*name*			МАТЕРИАЛЫ Элакор-ДА (антистатическая добавка)
*link*			/materials/antistaticheskaja_dobavka/
*title*			Антистатическая добавка. Добавка для антистатических покрытий пола. Купить антистатическая добавка цена.
*keyw*			антистатическая добавка
*desc*			Антистатические покрытия полов, антистатические полы с применением добавки Элакор-ДА.
*end*98

*number*99
*options*		1150000000
*file*			page1_99
*name*			МАТЕРИАЛЫ Антикоррозионная эмаль, краска для металла
*link*			/materials/kraska-dlja-metalla/
*title*			Антикоррозионная эмаль, краска для металла.
*keyw*			фнтикоррозионная эмаль, краска для металла
*desc*			Антикоррозионная эмаль, краска для металла.
*end*99

*number*100
*options*		1150000000
*file*			page1_100
*name*			МАТЕРИАЛЫ Антикоррозионный лак для металла
*link*			/materials/lak-dlja-metalla/
*title*			Антикоррозионный лак для металла.
*keyw*			антикоррозионный лак для металла
*desc*			Антикоррозионный лак для металла.
*end*100

*number*101
*options*		1150000000
*file*			page1_101
*name*			МАТЕРИАЛЫ Люкс Грунт
*link*			/materials/ljuks_grunt/
*title*			Двухкомпонентный грунт, двухкомпонентная грунтовка для бетона  «Элакор-ПУ» Грунт Люкс.
*keyw*			люкс грунт,элакор-пу,прозрачный,светостойкий,двухкомпонентный,полиуретановый,для бетона,лак
*desc*			Двухкомпонентный грунт, двухкомпонентная грунтовка для бетона  «Элакор-ПУ» Грунт Люкс.
*end*101

*number*102
*options*		1150000000
*file*			page1_102
*name*			МАТЕРИАЛЫ Люкс Эмаль Двухкомпонентная краска
*link*			/materials/ljuks_emal/
*title*			Люкс Эмаль. Двухкомпонентная краска.
*keyw*			люкс эмаль, двухкомпонентная краска
*desc*			Люкс Эмаль. Двухкомпонентная краска.
*end*102

*number*103
*options*		1150000000
*file*			page1_103
*name*			МАТЕРИАЛЫ Люкс Лак
*link*			/materials/ljuks_lak/
*title*			Люкс Лак. Двухкомпонентный полиуретановый лак.
*keyw*			люкс лак, двухкомпонентный полиуретановый лак
*desc*			Люкс Лак. Двухкомпонентный полиуретановый лак.
*end*103

*number*104
*options*		1150000000
*file*			page1_104
*name*			МАТЕРИАЛЫ Грунт для Металла - грунтовка по металлу
*link*			/materials/zawita_metalla/
*title*			Грунтовка по металлу. Грунт для металла. Полиуретановый грунт по металлу цена, купить.
*keyw*			грунтовка металла, грунт металла, полиуретановый грунт металла, купить грунтовка металла цена, купить грунт металла цена
*desc*			Грунтовка по металлу -Элакор-ПУ Металл-Грунт - полиуретановый грунт для металла. Цена грунтовки для металла, купить.
*end*104

*number*105
*options*		1150000000
*file*			page1_105
*name*			МАТЕРИАЛЫ Лак паркетный, для дерева (полиуретановый, особо износостойкий)
*link*			/materials/lak_parketnyj/
*title*			Паркетный лак. Полиуретановый паркетный лак - Екатеринбург. Купить паркетный лак цена.
*keyw*			паркетный лак, полиуретановый паркетный лак, купить паркетный лак цена
*desc*			Паркетный лак - Элакор-ПУ: глянцевый, быстротвердеющий, особо износостойкий, химически стойкий. Цена паркетного лака, купить паркетный лак.
*end*105

*number*106
*options*		1150000000
*file*			page1_106
*name*			МАТЕРИАЛЫ Эмаль С/С - Светостойкая антикоррозионная краска (эмаль)
*link*			/materials/metal-emal-uf/
*title*			Светостойкая антикоррозионная краска (эмаль).
*keyw*			светостойкая антикоррозионная краска (эмаль)
*desc*			Светостойкая антикоррозионная краска (эмаль)..
*end*106

*number*107
*options*		1150000000
*file*			page1_107
*name*			МАТЕРИАЛЫ "Эко" Грунт Эмаль-60 Лак-60
*link*			/materials/eko-grunt/
*title*			Однокомпонентная полиуретановая композиция Элакор-ПУ Эко.
*keyw*			эко грунт,элакор-пу,однокомпонентный,полиуретановый,для пищевых продуктов.
*desc*			Однокомпонентная полиуретановая композиция Элакор-ПУ Эко.
*end*107

*number*108
*options*		1150000000
*file*			page1_108
*name*			МАТЕРИАЛЫ «Эко» Эмаль-60
*link*			/materials/eko-emal-60/
*title*			Противокоррозионная защита для «пищевых» покрытий - «Элакор-ПУ Эко-Эмаль-60».
*keyw*			противокоррозионная защита, защита для «пищевых» покрытий, «Эко» Эмаль-60
*desc*			Противокоррозионная защита для «пищевых» покрытий - «Элакор-ПУ Эко-Эмаль-60».
*end*108

*number*109
*options*		1150000000
*file*			page1_109
*name*			МАТЕРИАЛЫ «Эко» Лак-60
*link*			/materials/eko-lak-60/
*title*			Противокоррозионная защита для «пищевых» покрытий - «Эко» Лак-60.
*keyw*			противокоррозионная защита, защита для «пищевых» покрытий, «Эко» Лак-60
*desc*			Противокоррозионная защита для «пищевых» покрытий - «Эко» Лак-60.
*end*109

*number*110
*options*		0000000000
*file*			page1_110
*name*			empty110
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*110

*number*111
*options*		1150000000
*file*			page1_111
*name*			МАТЕРИАЛЫ Элакор-МБ1 Элакор-МБ2 Составы для пропитки бетонных поверхностей
*link*			/materials/sostavy_dlja_propitki/
*title*			Составы для пропитки бетонных поверхностей Элакор-МБ1 (флюатирующий) Элакор-МБ2 (герметизирующий).
*keyw*			элакор-мб1,Флюатирование,элакор-мб2,герметизация,составы для пропитки,для бетона
*desc*			Составы для пропитки бетонных поверхностей Элакор-МБ1 (флюатирующий) Элакор-МБ2 (герметизирующий)..
*end*111

*number*112
*options*		1150000000
*file*			page1_112
*name*			МАТЕРИАЛЫ Элакор-МБ3 очистка бетона и металла
*link*			/materials/elakor_mb3_ochistka_betona_metalla/
*title*			Средство для очистки бетона, бетонного пола. Средство для очистки металла.
*keyw*			средство для очистки бетона, средство для очистки бетонного пола, средство для очистки металла
*desc*			Элакор-МБ3 - средство для очистки бетонного пола и бетона, средство очистки металла.
*end*112

*number*113
*options*		1150000000
*file*			page1_113
*name*			МАТЕРИАЛЫ Элакор-МБ4 гидрофобизатор
*link*			/materials/elakor_mb4_gidrofobizator/
*title*			Гидрофобизатор.
*keyw*			гидрофобизатор
*desc*			Составы для пропитки бетонных и минеральных поверхностей. Элакор-МБ4  - Гидрофобизатор.
*end*113

*number*114
*options*		1150000000
*file*			page1_114
*name*			МАТЕРИАЛЫ Акриловый лак, грунт, герметизация
*link*			/materials/akrilovyj-lak/
*title*			Акриловый лак, грунт, герметизация.
*keyw*			акриловый лак, грунт, герметизация
*desc*			Акриловый лак, грунт, герметизация.
*end*114

*number*115
*options*		1150000000
*file*			page1_115
*name*			МАТЕРИАЛЫ Эластобетон-А1 (3.8кг. на 100кг. цемента)
*link*			/materials/elakor_elastobeton_a1/
*title*			Добавки в бетон. Топпинг. Топпинги. Бетонные полы с топпингом. Эластобетон-А1. Промышленные бетонные полы. Пескобетон. ООО ТэоХим - производитель материалов и работ.
*keyw*			добавки в бетон, топпинг, бетонные полы с топпингом, Эластобетон-А1, пескобетон
*desc*			Добавки в бетон. Топпинг. Топпинги. Бетонные полы с топпингом. Эластобетон-А1. Промышленные бетонные полы. Пескобетон. ООО ТэоХим - производитель материалов и работ.
*end*115

*number*116
*options*		1150000000
*file*			page1_116
*name*			МАТЕРИАЛЫ Эластобетон-А2 (2.0кг. на 100кг. цемента)
*link*			/materials/elakor_elastobeton_a2/
*title*			Комплексная добавка-модификатор Элакор Эластобетон-А2 (объемный топпинг).
*keyw*			элакор-эластобетон,а2,добавка,модификатор,добавка-модификатор,объемный топпинг
*desc*			Комплексная добавка-модификатор Элакор Эластобетон-А2 (объемный топпинг).
*end*116

*number*117
*options*		1150000000
*file*			page1_117
*name*			МАТЕРИАЛЫ Эластобетон-Б
*link*			/materials/elakor_elastobeton_b/
*title*			Комплексная добавка-модификатор Элакор Эластобетон-Б для получения полимерцементных (ПЦ) бетонов.
*keyw*			элакор-эластобетон,б,ПЦ-бетон,добавка,модификатор,добавка-модификатор,для полимерцементных бетонов
*desc*			Комплексная добавка-модификатор Элакор Эластобетон-Б для получения полимерцементных (ПЦ) бетонов.
*end*117

*number*118
*options*		1150000000
*file*			page1_118
*name*			МАТЕРИАЛЫ Эластобетон-В
*link*			/materials/elakor_elastobeton_v/
*title*			Комплексная добавка-модификатор Элакор Эластобетон-В для получения полимерцементных (ПЦ) пескобетонов.
*keyw*			элакор-эластобетон,в,ПЦ-пескобетон,добавка,модификатор,добавка-модификатор,для полимерцементных пескобетонов
*desc*			Комплексная добавка-модификатор Элакор Эластобетон-В для получения полимерцементных (ПЦ) пескобетонов.
*end*118

*number*119
*options*		1150000000
*file*			page1_119
*name*			МАТЕРИАЛЫ Бетон-Контакт
*link*			/materials/elakor_beton_kontakt/
*title*			Бетоноконтакт. Грунтовка бетоноконтакт грунт - Екатеринбург. Купить бетоноконтакт цена, стоимость.
*keyw*			бетоноконтакт, грунтовка бетоноконтакт грунт, купить бетоноконтакт цена стоимость
*desc*			Бетоноконтакт - Элакор-МБ6. Грунтовка Бетоноконтакт в Екатеринбурге: цена бетоноконтакта, купить бетоноконтакт.
*end*119

*number*120
*options*		0000000000
*file*			page1_120
*name*			empty120
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*120

*number*121
*options*		1150000000
*file*			page1_121
*name*			Жидкие полы
*link*			/nalivnye-poly/zhidkiy-pol/
*title*			ЖИДКИЕ ПОЛЫ. Жидкий пол Екатеринбург. Жидкие полы цена, стоимость, технология. Устройство жидких полов, купить жидкий пол. Жидкие наливные полы.
*keyw*			жидкие полы, жидкий пол,жидкий пол цена, устройство жидкие полы технология, купить жидкий пол стоимость, жидкий наливной пол
*desc*			Жидкие полы - устройство, материалы. Жидкий пол в Екатеринбурге: цена жидких полов стоимость, технология, купить жидкий пол, жидкий наливной пол.
*end*121

*number*122
*options*		1150000000
*file*			page1_122
*name*			Заливные полы
*link*			/nalivnye-poly/zalivnye-poly/
*title*			ЗАЛИВНЫЕ ПОЛЫ. Заливной пол Екатеринбург. Заливные полы цена, стоимость, технология. Устройство заливных полов, купить заливной пол. Заливные наливны…
*keyw*			заливные полы, заливной пол, заливной пол цена, устройство заливные полы технология, купить заливной пол стоимость, заливной наливной пол
*desc*			Заливные полы - устройство, материалы. Заливной пол в Екатеринбурге: цена заливных полов стоимость, технология, купить заливной пол, заливной наливной пол
*end*122

*number*123
*options*		1150000000
*file*			page1_123
*name*			Декоративные полы
*link*			/nalivnye-poly/decor-poly/
*title*			ДЕКОРАТИВНЫЕ полы. Наливной декоративный пол - Екатеринбург. Художественные полы. Декоративные наливные полы.
*keyw*			декоративные полы, декоративный пол, художественные полы, декоративные наливные полы
*desc*			Декоративные полы - материалы, устройство. Декоративный пол в Екатеринбурге: художественный пол, декоративный наливной пол.
*end*123

*number*124
*options*		1150000000
*file*			page1_124
*name*			Эпоксидные наливные полы
*link*			/nalivnye-poly/epoxidnye-nalivnye-poly/
*title*			Эпоксидные наливные полы - Екатеринбург. Купить эпоксидный наливной пол цена.
*keyw*			эпоксидный наливной пол,  эпоксидные наливные полы, купить эпоксидный наливной пол цена
*desc*			Эпоксидные наливные полы - устройство, материалы. Эпоксидный наливной пол в Екатеринбурге - купить эпоксидный наливной пол цена.
*end*124

*number*125
*options*		1150000000
*file*			page1_125
*name*			Полиуретановые наливные полы
*link*			/nalivnye-poly/poliuretanovye-nalivnye-poly/
*title*			Полиуретановый наливной пол. Полиуретановые наливные полы Екатеринбург. Купить полиуретановый наливной пол цена.
*keyw*			полиуретановый наливной пол, полиуретановые наливные полы, купить полиуретановый наливной пол цена
*desc*			Полиуретановые наливные полы - устройство, материалы. Полиуретановый наливной пол в Екатеринбурге -купить полиуретановый наливной пол цена.
*end*125

*number*126
*options*		1150000000
*file*			page1_126
*name*			Наливные полы расход
*link*			/nalivnye-poly/rashod/
*title*			Наливной пол расход. Расход наливных полов – Екатеринбург
*keyw*			наливной пол расход, наливные полы расход, расход наливного пола, расход наливных полов
*desc*			Наливной пол расход. Расход наливных полов Элакор
*end*126

*number*127
*options*		1150000000
*file*			page1_127
*name*			Наливные полы цена
*link*			/nalivnye-poly/cena/
*title*			Наливной пол цена. Наливные полы – цена в Екатеринбурге. Стоимость наливного пола. Цены на наливные полы Элакор.
*keyw*			наливной пол цена, наливные полы цена,  наливные полы цены наливной пол, цена наливного пола
*desc*			Цена на наливной пол Элакор в Екатеринбурге. Цены на материалы и работы по устройству наливных полов.
*end*127

*number*128
*options*		1150000000
*file*			page1_128
*name*			Наливные полы 3D
*link*			/nalivnye-poly/poly-3d/
*title*			Наливные полы 3D Екатеринбург. 3Д наливные полы. Наливные полы 3D цена. Полы 3D технология.
*keyw*			3Д полы 3D, 3Д пол 3D, 3Д наливные полы 3D, 3Д наливной пол 3D, полы 3Д цена полы 3D, наливные полы 3D цена наливные полы 3Д, полы 3D технология полы 3Д.
*desc*			Наливной пол 3D в Екатеринбурге – материалы, устройство. Полы 3Д  цена наливных полов 3D, наливные полы 3Д технология 3D полов.
*end*128

*number*129
*options*		0000000000
*file*			page1_129
*name*			empty129
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*129

*number*130
*options*		1150000000
*file*			page1_130
*name*			Антистатический наливной пол
*link*			/nalivnye-poly/antistaticheskij-nalivnoj-pol/
*title*			Антистатический наливной пол - Екатеринбург. Антистатические наливные полы цена. Купить антистатический наливной пол.
*keyw*			антистатический наливной пол, антистатические наливные полы
*desc*			Антистатические наливные полы в Екатеринбурге – цена, материалы, устройство. Купить антистатический наливной пол Элакор-ЭД.
*end*130

*number*131
*options*		1150000000
*file*			page1_131
*name*			ИНСТРУКЦИИ Полиуретановая пропитка (Элакор-ПУ Грунт)
*link*			/technologies/elakor_pu/
*title*			Полиуретановая пропитка ТЕХНОЛОГИЯ.  Инструкция полиуретановой пропитки для бетона.
*keyw*			инструкция полиуретановая пропитка технология нанесение
*desc*			Полиуретановая пропитка - ТЕХНОЛОГИЯ устройства.  Инструкция полиуретановой пропитки для бетона, бетонного пола.
*end*131

*number*132
*options*		1150000000
*file*			page1_132
*name*			ИНСТРУКЦИИ Пропитка Глубокого Проникновения (Элакор-ПУ Грунт-2К)
*link*			/technologies/elakor_pu_2k/
*title*			Пропитка глубокого проникновения ТЕХНОЛОГИЯ, инструкция. Технология глубокая пропитка бетона инструкция.
*keyw*			инструкция пропитка глубокого проникновения технология, инструкция глубокая пропитка бетона технология
*desc*			ТЕХНОЛОГИЯ устройства пропитки глубокого проникновения Элакор-ПУ. Инструкция глубокая пропитка бетона.
*end*132

*number*133
*options*		1150000000
*file*			page1_133
*name*			ИНСТРУКЦИИ ТЕХНОЛОГИЯ Эпоксидная пропитка (Элакор-ЭД Грунт-2К/100)
*link*			/technologies/epoksidnaja_propitka/
*title*			Технология. Эпоксидная пропитка (Элакор-ЭД Грунт-2К/100).
*keyw*			технология,эпоксидная пропитка,эпоксидные пропитки технологии
*desc*			Технология. Эпоксидная пропитка (Элакор-ЭД Грунт-2К/100).
*end*133

*number*134
*options*		1150000000
*file*			page1_134
*name*			ИНСТРУКЦИИ Флюатирующая пропитка (Элакор-МБ1, МБ2)
*link*			/technologies/elakor_mb1_mb2/
*title*			Флюат пропитка технология. Инструкция флюатирующей пропитки.
*keyw*			инструкция флюат пропитка технология, инструкция флюатирующая пропитка технология
*desc*			Технология устройства флюат пропитки Элакор-МБ. Инструкция нанесения флюатирующей пропитки.
*end*134

*number*135
*options*		1150000000
*file*			page1_135
*name*			ИНСТРУКЦИИ «Легкая» акриловая пропитка (Элакор-МБ2)
*link*			/technologies/elakor_mb2/
*title*			Обеспыливающая пропитка технология. Инструкция пропитки для обеспыливания.
*keyw*			инструкция беспыливающая пропитка технология, инструкция пропитка для обеспыливания технология
*desc*			Технология обеспыливающей пропитки Элакор-МБ2 . Инструкция пропитки для обеспыливания бетона, бетонного пола.
*end*135

*number*136
*options*		0000000000
*file*			page1_136
*name*			empty136
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*136

*number*137
*options*		1150000000
*file*			page1_137
*name*			ИНСТРУКЦИИ Полиуретановое покрытие
*link*			/technologies/poliuretanovoe_pokrytie/
*title*			ТЕХНОЛОГИЯ по устройству защитно-декоративного ПОКРЫТИЯ полиуретановой композицией Элакор-ПУ.
*keyw*			технология,устройство защитно-декоративного покрытия,полиуретановая композиция элакор-пу
*desc*			ТЕХНОЛОГИЯ по устройству защитно-декоративного ПОКРЫТИЯ полиуретановой композицией Элакор-ПУ.
*end*137

*number*138
*options*		1150000000
*file*			page1_138
*name*			ИНСТРУКЦИИ Эпоксидное покрытие
*link*			/technologies/epoksidnoe_pokrytie/
*title*			ИНСТРУКЦИЯ по устройству окрасочного эпоксидного покрытия Элакор-ЭД.
*keyw*			инструкция,устройство окрасочного эпоксидного покрытия,элакор-эд
*desc*			ИНСТРУКЦИЯ по устройству окрасочного эпоксидного покрытия Элакор-ЭД.
*end*138

*number*139
*options*		1150000000
*file*			page1_139
*name*			ИНСТРУКЦИИ Кварцнаполненное полиуретановое покрытие
*link*			/technologies/kvarcnapolnennoe_pokrytie/
*title*			ТЕХНОЛОГИЯ устройства покрытия с песком (наполненного полимерного полиуретанового покрытия).
*keyw*			технология,устройство покрытия с песком,полимерное полиуретановое покрытие
*desc*			ТЕХНОЛОГИЯ устройства покрытия с песком(наполненного полимерного полиуретанового покрытия).
*end*139

*number*140
*options*		1150000000
*file*			page1_140
*name*			ИНСТРУКЦИИ Кварцнаполненное эпоксидное покрытие
*link*			/technologies/kvarcnapolnennoe_jepoksidnoe_pokrytie/
*title*			Кварцевое покрытие ТЕХНОЛОГИЯ - инструкция покрытие с кварцем, кварцевый пол нанесение.
*keyw*			инструкция кварцевое покрытие технология, инструкция покрытие с кварцем технология, инструкция кварцевый пол технология
*desc*			Кварцевое покрытие ТЕХНОЛОГИЯ нанесения покрытий с кварцем, кварцевый пол нанесение.
*end*140

*number*141
*options*		1150000000
*file*			page1_141
*name*			ИНСТРУКЦИИ Наливной пол эпоксидный
*link*			/technologies/nalivnoj_pol_epoksidnyj/
*title*			Наливной пол технология. Инструкция эпоксидного наливного пола.
*keyw*			технология,регламент,элакор, наливной пол,нанесение полимерной композиции элакор, наливной пол,бетонные основания
*desc*			Технологический регламент по нанесению Полимерной композиции Элакор Наливной Пол на бетонные основания.
*end*141

*number*142
*options*		1150000000
*file*			page1_142
*name*			ИНСТРУКЦИИ Наливной пол полиуретановый
*link*			/technologies/nalivnoj_pol_poliuretanovyj/
*title*			Технология устройства наливных полов полиуретановой композицией Элакор-ПУ наливной пол.
*keyw*			технология,устройство наливных полов,полиуретановая композиция,элакор-пу наливной пол
*desc*			Технология устройства наливных полов полиуретановой композицией Элакор-ПУ наливной пол.
*end*142

*number*143
*options*		1150000000
*file*			page1_143
*name*			ИНСТРУКЦИИ Покрытие с чипсами/флоками/глиттером
*link*			/technologies/chipsy_floki_glitter/
*title*			Декоративное покрытие технология. Инструкция устройства декоративного покрытия полов с чипсами, флоками или глиттерами.
*keyw*			инструкция декоративное покрытие технология
*desc*			Декоративное покрытие технология - инструкция устройства декоративного покрытия полов с чипсами, флоками, блестками.
*end*143

*number*144
*options*		1150000000
*file*			page1_144
*name*			ИНСТРУКЦИИ Покрытие для асфальта
*link*			/technologies/pokrytie_dlja_asfalta/
*title*			ТЕХНОЛОГИЯ по устройству защитно-декоративного ПОКРЫТИЯ АСФАЛЬТА полимерной композицией Элакор.
*keyw*			технология,устройство защитно-декоративного покрытия асфальта, полимерная композиция элакор
*desc*			ТЕХНОЛОГИЯ по устройству защитно-декоративного ПОКРЫТИЯ АСФАЛЬТА полимерной композицией Элакор.
*end*144

*number*145
*options*		0000000000
*file*			page1_145
*name*			empty145
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*145

*number*146
*options*		1150000000
*file*			page1_146
*name*			ИНСТРУКЦИИ Химическая очистка бетона (Элакор-МБ3)
*link*			/technologies/himicheskaja_ochistka_betona/
*title*			Очистка бетона. Химическая очистка бетона, бетонного пола. Химическое фрезерование бетона.
*keyw*			бетонного пола очистка бетона, химическая очистка бетона, химическое фрезерование бетона
*desc*			Очистка бетона. Химическая очистка бетона, бетонного пола. Химическое фрезерование бетона.
*end*146

*number*147
*options*		1150000000
*file*			page1_147
*name*			ИНСТРУКЦИИ Шпатлевание бетона
*link*			/technologies/shpatlevanie_betona/
*title*			ТЕХНОЛОГИЯ Шпатлевание бетона полиуретановыми композициями Элакор-ПУ.
*keyw*			технология,шпатлевание бетона,полиуретановые композиции,элакор-пу
*desc*			ТЕХНОЛОГИЯ Шпатлевание бетона полиуретановыми композициями Элакор-ПУ.
*end*147

*number*148
*options*		1150000000
*file*			page1_148
*name*			ИНСТРУКЦИИ Герметизация швов бетонных полов (Герметик-2К)
*link*			/technologies/germetizacija_shvov/
*title*			Заделка швов, герметизация шва бетонных полов.
*keyw*			заделка шва, герметизация шва
*desc*			Заделка швов, герметизация шва бетонных полов полиуретановым герметиком Элакор-ПУ.
*end*148

*number*149
*options*		1150000000
*file*			page1_149
*name*			ИНСТРУКЦИИ Приготовление Цветной Эмали
*link*			/technologies/poliuretanovaja_emal/
*title*			Полиуретановая краска ТЕХНОЛОГИЯ. Полиуретановая эмаль технология - инструкция приготовления.
*keyw*			приготовление полиуретановая краска технология, приготовление полиуретановая эмаль технология
*desc*			Полиуретановая эмаль, полиуретановая краска технология приготовления из лака и колеровочной пасты.
*end*149

*number*150
*options*		1150000000
*file*			page1_150
*name*			ИНСТРУКЦИИ Ремонт покрытий бетона
*link*			/technologies/zawitnoe_pokrytie_betona/
*title*			Наливной пол ремонт.  Полимерные полы ремонт - ТЕХНОЛОГИЯ.
*keyw*			наливной пол ремонт, полимерный пол ремонт
*desc*			Ремонт наливных полов, ремонт полимерных полов - технология, инструкция, рекомендации.
*end*150

*number*151
*options*		0000000000
*file*			page1_151
*name*			empty151
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*151

*number*152
*options*		1150000000
*file*			page1_152
*name*			ИНСТРУКЦИИ Химическая очистка металла (Элакор-МБ3)
*link*			/technologies/himicheskaja_ochistka_metalla/
*title*			Очистка металла. Химическая очистка металла - технология. Очистка поверхности металла.
*keyw*			очистка металла, химическая очистка металла, очистка поверхности металла
*desc*			Очистка металла - технология химической очистки поверхности металла.
*end*152

*number*153
*options*		1150000000
*file*			page1_153
*name*			ИНСТРУКЦИИ Защита металлических Резервуаров (внутренние поверхности)
*link*			/technologies/zawita_metallicheskih_rezervuarov/
*title*			ТЕХНОЛОГИЯ по устройству антикоррозионных покрытий металлических поверхностей полиуретановой композицией Элакор-ПУ.
*keyw*			технология,устройство антикоррозионных покрытий,металлических поверхностей,полиуретановой композицией,элакор-пу
*desc*			ТЕХНОЛОГИЯ по устройству антикоррозионных покрытий металлических поверхностей полиуретановой композицией Элакор-ПУ.
*end*153

*number*154
*options*		1150000000
*file*			page1_154
*name*			ИНСТРУКЦИИ Защита металла в Помещениях и под Навесом
*link*			/technologies/zawita_metalla_v_pomewenijah_pod_navesom/
*title*			ТЕХНОЛОГИЯ по устройству антикоррозионных покрытий металлических поверхностей полиуретановой композицией Элакор-ПУ
*keyw*			техноогия,устройство антикоррозионных покрытий,металлических поверхностей,элакор-пу
*desc*			ТЕХНОЛОГИЯ по устройству антикоррозионных покрытий металлических поверхностей полиуретановой композицией Элакор-ПУ.
*end*154

*number*155
*options*		1150000000
*file*			page1_155
*name*			ИНСТРУКЦИИ Защита металла на Открытом Воздухе
*link*			/technologies/zawita_metalla_na_otkrytom_vozduhe/
*title*			ТЕХНОЛОГИЯ по устройству антикоррозионных покрытий металлических поверхностей на открытом воздухе полиуретановой композицией Элакор-ПУ.
*keyw*			технология,устройство антикоррозионных покрытий,металлических поверхностей,элакор-пу
*desc*			ТЕХНОЛОГИЯ по устройству антикоррозионных покрытий металлических поверхностей на открытом воздухе полиуретановой композицией Элакор-ПУ.
*end*155

*number*156
*options*		1150000000
*file*			page1_156
*name*			ИНСТРУКЦИИ Покрытие для металлических Полов
*link*			/technologies/pokrytie_dlja_metallicheskih_polov/
*title*			ТЕХНОЛОГИЯ типовая по устройству защитных и защитно-декоративных покрытий металлических полов полимерной композицией Элакор-ПУ Металл.
*keyw*			технология,устройство защитные покрытия,декоративные покрытия,металлические полы,элакор-пу металл.
*desc*			ТЕХНОЛОГИЯ типовая по устройству защитных и защитно-декоративных покрытий металлических полов полимерной композицией Элакор-ПУ Металл.
*end*156

*number*157
*options*		0000000000
*file*			page1_157
*name*			empty157
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*157

*number*158
*options*		1150000000
*file*			page1_158
*name*			ИНСТРУКЦИИ Паркетный лак
*link*			/technologies/parketnyj_lak/
*title*			ТЕХНОЛОГИЯ по применению Паркетного Лака,полиуретановая композиция Элакор-ПУ Паркетный лак.
*keyw*			технология,применение паркетного лака,полиуретановая композиция,элакор-пу,паркетный лак
*desc*			ТЕХНОЛОГИЯ по применению Паркетного Лака,полиуретановая композиция Элакор-ПУ Паркетный лак.
*end*158

*number*159
*options*		1150000000
*file*			page1_159
*name*			ИНСТРУКЦИИ Цветное покрытие дерева
*link*			/technologies/cvetnoe_pokrytie_dlja_dereva/
*title*			ТЕХНОЛОГИЯ по устройству защитно-декоративного цветного покрытия ДЕРЕВЯННЫХ ПОВЕРХНОСТЕЙ полиуретановой композицией Элакор-ПУ.
*keyw*			технология,деревянные поверхности,устройство цветного покрытия,защитно-декоративного цветного покрытия,полиуретановой композицией,элакор-пу
*desc*			ТЕХНОЛОГИЯ по устройству защитно-декоративного цветного покрытия ДЕРЕВЯННЫХ ПОВЕРХНОСТЕЙ полиуретановой композицией Элакор-ПУ.
*end*159

*number*160
*options*		0000000000
*file*			page1_160
*name*			empty160
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*160

*number*161
*options*		1150000000
*file*			page1_161
*name*			ИНСТРУКЦИИ Защита бетонных Резервуаров (внутренние поверхности)
*link*			/technologies/zawita_betonnyh_rezervuarov/
*title*			ТЕХНОЛОГИЯ по устройству защитного покрытия БЕТОННЫХ РЕЗЕРВУАРОВ полимерной композицией Элакор-ПУ.
*keyw*			технология,устройство защитного покрытия бетонных резервуаров,элакор-пу
*desc*			ТЕХНОЛОГИЯ по устройству защитного покрытия БЕТОННЫХ РЕЗЕРВУАРОВ полимерной композицией Элакор-ПУ.
*end*161

*number*162
*options*		1150000000
*file*			page1_162
*name*			ИНСТРУКЦИИ Нанесение разметки, нумерации, логотипов и т.д
*link*			/technologies/nanesenie_razmetki_numeracii_logotipov/
*title*			ТЕХНОЛОГИЯ. Нанесение цветной разметки, нумерации, логотипов.
*keyw*			технология,нанесение цветной разметки,нумерации,логотипов
*desc*			ТЕХНОЛОГИЯ. Нанесение цветной разметки, нумерации, логотипов.
*end*162

*number*163
*options*		1150000000
*file*			page1_163
*name*			ИНСТРУКЦИИ Лак полуматовый
*link*			/technologies/lak_polumatovyj/
*title*			ТЕХНОЛОГИЯ по нанесению ЛАКА ПОЛУМАТОВОГО (полимерная композиция Элакор-ПУ).
*keyw*			технология,нанесение лака полуматового,элакор-пу.
*desc*			ТЕХНОЛОГИЯ по нанесению ЛАКА ПОЛУМАТОВОГО (полимерная композиция Элакор-ПУ).
*end*163

*number*164
*options*		1150000000
*file*			page1_164
*name*			ИНСТРУКЦИИ Защита фасадов (Элакор-МБ4, МБ2)
*link*			/technologies/zawita_fasadov/
*title*			ТЕХНОЛОГИЯ по обработке поверхностей составами Элакор-МБ4 и Элакор-МБ2.
*keyw*			технология,защита фасадов,элакор-мб4,элакор-мб2
*desc*			ТЕХНОЛОГИЯ по обработке поверхностей составами Элакор-МБ4 и Элакор-МБ2.
*end*164

*number*165
*options*		1150000000
*file*			page1_165
*name*			ИНСТРУКЦИИ Флюатирование
*link*			/technologies/fljuatirovanie/
*title*			Флюатирование. Флюатирование бетона, бетонного пола: технология, инструкция.
*keyw*			флюатирование, флюатирование бетона
*desc*			Флюатирование - инструкция, технология флюатирования бетона, бетонного пола.
*end*165

*number*166
*options*		1150000000
*file*			page1_166
*name*			ИНСТРУКЦИИ Гидрофобизация
*link*			/technologies/gidrofobizacija/
*title*			ТЕХНОЛОГИЯ гидрофобизация. Инструкция гидрофобизация бетона.
*keyw*			технология гидрофобизация инструкция
*desc*			ТЕХНОЛОГИЯ гидрофобизации - инструкция гидрофобизации бетона и других поверхностей составом Элакор-МБ4.
*end*166

*number*167
*options*		0000000000
*file*			page1_167
*name*			empty167
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*167

*number*168
*options*		1150000000
*file*			page1_168
*name*			ИНСТРУКЦИИ Эластобетон-А1
*link*			/technologies/elastobeton_a1/
*title*			Эластобетон-А1. Объемный топпинг. Комплексная жидкая добавка-модификатор для бетонов на основе портландцементов.
*keyw*			эластобетон-а1,объемный топпинг,комплексная жидкая добавка-модификатор, для бетонов на основе портландцементов
*desc*			Эластобетон-А1. Объемный топпинг. Комплексная жидкая добавка-модификатор для бетонов на основе портландцементов.
*end*168

*number*169
*options*		1150000000
*file*			page1_169
*name*			ИНСТРУКЦИИ Эластобетон-А2
*link*			/technologies/elastobeton_a2/
*title*			Эластобетон-А2. Объемный топпинг. Комплексная жидкая добавка-модификатор для бетонов на основе портландцементов.
*keyw*			эластобетон-а2,объемный топпинг,комплексная жидкая добавка-модификатор, для бетонов на основе портландцементов
*desc*			Эластобетон-А2. Объемный топпинг. Комплексная жидкая добавка-модификатор для бетонов на основе портландцементов.
*end*169

*number*170
*options*		1150000000
*file*			page1_170
*name*			ИНСТРУКЦИИ Эластобетон-Б
*link*			/technologies/elastobeton_b/
*title*			Устройство полимерцементнобетонных покрытий Элакор Эластобетон-Б.
*keyw*			устройство полимерцементнобетонных покрытий, элакор эластобетон-б
*desc*			Устройство полимерцементнобетонных покрытий Элакор Эластобетон-Б.
*end*170

*number*171
*options*		1150000000
*file*			page1_171
*name*			ИНСТРУКЦИИ Эластобетон-В
*link*			/technologies/elastobeton_v/
*title*			Технология устройства полимерцементных покрытий Эластобетон-В.
*keyw*			технология,устройство полимерцементных покрытий, элакор эластобетон-в
*desc*			Технология устройства полимерцементных покрытий Эластобетон-В.
*end*171

*number*172
*options*		1150000000
*file*			page1_172
*name*			ИНСТРУКЦИИ Бетон-Контакт
*link*			/technologies/beton_kontakt/
*title*			Бетоноконтакт инструция. Технология нанесения грунтовки Бетоноконтакт.
*keyw*			инструкция бетоноконтакт технология
*desc*			Элакор-МБ6 Бетоноконтакт - инструкция нанесения.
*end*172

*number*173
*options*		0000000000
*file*			page1_173
*name*			empty173
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*173

*number*174
*options*		0000000000
*file*			page1_174
*name*			empty174
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*174

*number*175
*options*		0000000000
*file*			page1_175
*name*			empty175
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*175

*number*176
*options*		0000000000
*file*			page1_176
*name*			empty176
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*176

*number*177
*options*		0000000000
*file*			page1_177
*name*			empty177
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*177

*number*178
*options*		0000000000
*file*			page1_178
*name*			empty178
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*178

*number*179
*options*		0000000000
*file*			page1_179
*name*			empty179
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*179

*number*180
*options*		0000000000
*file*			page1_180
*name*			empty180
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*180

*number*181
*options*		1150000000
*file*			page1_181
*name*			НОРМАТИВНЫЕ ДОКУМЕНТЫ Технический регламент о требованиях пожарной безопасности (Федеральный закон от 22 июля 2008 г. N 123-ФЗ)
*link*			/normativnye_dokumenty/tehnicheskij_reglament_pozharnoj_bezopasnosti/
*title*			Технический регламент о требованиях пожарной безопасности (Федеральный закон от 22 июля 2008 г. N 123-ФЗ)
*keyw*			технический регламент,требования пожарной безопасности,федеральный закон от 22 июля 2008г,N 123-ФЗ.
*desc*			Технический регламент о требованиях пожарной безопасности (Федеральный закон от 22 июля 2008 г. N 123-ФЗ).
*end*181

*number*182
*options*		1150000000
*file*			page1_182
*name*			НОРМАТИВНЫЕ ДОКУМЕНТЫ СНиП 2.03.13-88 Строительные нормы и правила. Полы.
*link*			/normativnye_dokumenty/snip1/
*title*			СНиП 2.03.13-88 Строительные нормы и правила. Полы.
*keyw*			строительные нормы и правила,полы,СНиП 2.03.13-88
*desc*			СНиП 2.03.13-88 Строительные нормы и правила. Полы.
*end*182

*number*183
*options*		1150000000
*file*			page1_183
*name*			НОРМАТИВНЫЕ ДОКУМЕНТЫ СНиП 21-02-99 Строительные нормы и правила. Стоянка автомобилей.
*link*			/normativnye_dokumenty/snip2/
*title*			СНиП 21-02-99 Строительные нормы и правила. Стоянка автомобилей.
*keyw*			строительные нормы и правила,стоянка автомобилей,СНиП СНиП 21-02-99
*desc*			СНиП 21-02-99 Строительные нормы и правила. Стоянка автомобилей.
*end*183

*number*184
*options*		1150000000
*file*			page1_184
*name*			НОРМАТИВНЫЕ ДОКУМЕНТЫ Рекомендации по устройству полов (в развитие СНиП 3.04.01-87 «Изоляционные и отделочные покрытия»).
*link*			/normativnye_dokumenty/snip3/
*title*			Рекомендации по устройству полов (в развитие СНиП 3.04.01-87 Изоляционные и отделочные покрытия).
*keyw*			Рекомендации по устройству полов (в развитие СНиП 3.04.01-87 Изоляционные и отделочные покрытия).
*desc*			Рекомендации по устройству полов (в развитие СНиП 3.04.01-87 Изоляционные и отделочные покрытия).
*end*184

*number*185
*options*		0000000000
*file*			page1_185
*name*			empty185
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*185

*number*186
*options*		1150000000
*file*			page1_186
*name*			НОРМАТИВНЫЕ ДОКУМЕНТЫ Методы испытания покрытий на истирание ( ГОСТ 20811-75 )
*link*			/normativnye_dokumenty/gost_20811_75/
*title*			ГОСТ 20811-75. Методы испытания покрытий на истирание.
*keyw*			ГОСТ 20811-75. Методы испытания покрытий на истирание
*desc*			ГОСТ 20811-75. Методы испытания покрытий на истирание.
*end*186

*number*187
*options*		1150000000
*file*			page1_187
*name*			НОРМАТИВНЫЕ ДОКУМЕНТЫ Метод определения прочности при ударе ( ГОСТ 4765-73 ).
*link*			/normativnye_dokumenty/gost_4765_73/
*title*			ГОСТ 4765-73. Метод определения прочности при ударе.
*keyw*			метод определения прочности при ударе,ГОСТ 4765-73
*desc*			ГОСТ 4765-73. Метод определения прочности при ударе.
*end*187

*number*188
*options*		1150000000
*file*			page1_188
*name*			НОРМАТИВНЫЕ ДОКУМЕНТЫ Метод определения эластичности пленки при изгибе ( ГОСТ 6806-73 ).
*link*			/normativnye_dokumenty/gost_6806_73/
*title*			ГОСТ 6806-73. Метод определения эластичности пленки при изгибе.
*keyw*			метод определения эластичности пленки при изгибе,ГОСТ 6806-73
*desc*			ГОСТ 6806-73. Метод определения эластичности пленки при изгибе.
*end*188

*number*189
*options*		1150000000
*file*			page1_189
*name*			НОРМАТИВНЫЕ ДОКУМЕНТЫ Методы определения адгезии ( ГОСТ 15140-78 )
*link*			/normativnye_dokumenty/gost_15140_78/
*title*			ГОСТ 15140-78. Методы определения адгезии.
*keyw*			методы определения адгезии,ГОСТ 15140-78.
*desc*			ГОСТ 15140-78. Методы определения адгезии.
*end*189

*number*190
*options*		1150000000
*file*			page1_190
*name*			НОРМАТИВНЫЕ ДОКУМЕНТЫ Методы определения условной вязкости ( ГОСТ 8420-74 ).
*link*			/normativnye_dokumenty/gost_8420_74/
*title*			ГОСТ 8420-74. Методы определения условной вязкости.
*keyw*			методы определения условной вязкост,ГОСТ 8420-74
*desc*			ГОСТ 8420-74. Методы определения условной вязкости.
*end*190

*number*191
*options*		1150000000
*file*			page1_191
*name*			НОРМАТИВНЫЕ ДОКУМЕНТЫ Методы определения массовой доли летучих и нелетучих, твердых и пленкообразующих веществ ( ГОСТ 17537-72 ).
*link*			/normativnye_dokumenty/gost_17537_72/
*title*			ГОСТ 17537-72. Методы определения массовой доли летучих и нелетучих, твердых и пленкообразующих веществ.
*keyw*			методы определения массовой доли летучих и нелетучих, твердых и пленкообразующих веществ,ГОСТ 17537-72
*desc*			ГОСТ 17537-72. Методы определения массовой доли летучих и нелетучих, твердых и пленкообразующих веществ.
*end*191

*number*192
*options*		0000000000
*file*			page1_192
*name*			empty192
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*192

*number*193
*options*		0000000000
*file*			page1_193
*name*			empty193
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*193

*number*194
*options*		0000000000
*file*			page1_194
*name*			empty194
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*194

*number*195
*options*		0000000000
*file*			page1_195
*name*			empty195
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*195

*number*196
*options*		0000000000
*file*			page1_196
*name*			empty196
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*196

*number*197
*options*		0000000000
*file*			page1_197
*name*			empty197
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*197

*number*198
*options*		0000000000
*file*			page1_198
*name*			empty198
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*198

*number*199
*options*		0000000000
*file*			page1_199
*name*			empty199
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*199

*number*200
*options*		1150000000
*file*			page1_200
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Технические Характеристики полимерной композиции «Элакор-ПУ»
*link*			/protokoly_ispytanij/tehnicheskie_harakteristiki_elakor_pu/
*title*			Технические Характеристики полимерной композиции Элакор-ПУ.
*keyw*			технические характеристики,элакор-пу,полимерная композиция.
*desc*			Технические Характеристики полимерной композиции Элакор-ПУ.
*end*200

*number*201
*options*		1150000000
*file*			page1_201
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Таблица химстойкости
*link*			/protokoly_ispytanij/tablica_himstojkosti/
*title*			Таблица химстойкости.
*keyw*			таблица химстойкости
*desc*			Таблица химстойкости.
*end*201

*number*202
*options*		1150000000
*file*			page1_202
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Стойкость к 70% уксусной кислоте
*link*			/protokoly_ispytanij/stojkost_k_uksusnoj_kislote/
*title*			Стойкость к 70% уксусной кислоте.
*keyw*			стойкость к 70% уксусной кислоте
*desc*			Стойкость к 70% уксусной кислоте.
*end*202

*number*203
*options*		1150000000
*file*			page1_203
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Атмосферостойкость
*link*			/protokoly_ispytanij/atmosferostojkost/
*title*			Атмосферостойкость.
*keyw*			атмосферостойкость
*desc*			Атмосферостойкость.
*end*203

*number*204
*options*		1150000000
*file*			page1_204
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Износостойкость по ГОСТ28011, метод А
*link*			/protokoly_ispytanij/iznosostojkost_gost28011a/
*title*			Износостойкость по ГОСТ28011, метод А.
*keyw*			износостойкость по ГОСТ28011, метод А
*desc*			Износостойкость по ГОСТ28011, метод А.
*end*204

*number*205
*options*		1150000000
*file*			page1_205
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Износостойкость по ГОСТ28011, метод Б
*link*			/protokoly_ispytanij/iznosostojkost_gost28011b/
*title*			Износостойкость по ГОСТ28011, метод Б.
*keyw*			износостойкость по ГОСТ28011, метод Б
*desc*			Износостойкость по ГОСТ28011, метод Б.
*end*205

*number*206
*options*		1150000000
*file*			page1_206
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Адгезия к металлам
*link*			/protokoly_ispytanij/adgezija_k_metallam/
*title*			Адгезия к металлам,Элакор-ПУ.
*keyw*			адгезия к металлам,Элакор-ПУ
*desc*			Адгезия к металлам,Элакор-ПУ.
*end*206

*number*207
*options*		1150000000
*file*			page1_207
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Адгезия к магнезиальному бетону
*link*			/protokoly_ispytanij/adgezija_k_magnezialnomu_betonu/
*title*			Адгезия к магнезиальному бетону.
*keyw*			адгезия к магнезиальному бетону
*desc*			Адгезия к магнезиальному бетону.
*end*207

*number*208
*options*		0000000000
*file*			page1_208
*name*			empty208
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*208

*number*209
*options*		1150000000
*file*			page1_209
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Твердость по Бухгольцу
*link*			/protokoly_ispytanij/tverdost_po_buhgolcu/
*title*			Твердость по Бухгольцу.
*keyw*			твердость по Бухгольцу
*desc*			Твердость по Бухгольцу.
*end*209

*number*210
*options*		1150000000
*file*			page1_210
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Элакор-ПУ. Оценка защитных свойств
*link*			/protokoly_ispytanij/ocenka_zawitnyh_svojstv/
*title*			Элакор-ПУ,оценка защитных свойств.
*keyw*			элакор-ПУ,оценка защитных свойств
*desc*			Элакор-ПУ,оценка защитных свойств.
*end*210

*number*211
*options*		1150000000
*file*			page1_211
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Определение нефтестойкости
*link*			/protokoly_ispytanij/neftestojkost/
*title*			Определение нефтестойкости.
*keyw*			определение нефтестойкости
*desc*			Определение нефтестойкости.
*end*211

*number*212
*options*		1150000000
*file*			page1_212
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Испытание по определению искробезопасности «Элакор-ПУ»
*link*			/protokoly_ispytanij/iskrobezopasnost_elakor_pu/
*title*			Испытание по определению искробезопасности,Элакор-ПУ.
*keyw*			испытание по определению искробезопасности,Элакор-ПУ
*desc*			Испытание по определению искробезопасности,Элакор-ПУ.
*end*212

*number*213
*options*		1150000000
*file*			page1_213
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Испытание по определению искробезопасности «Элакор-Эластобетон»
*link*			/protokoly_ispytanij/iskrobezopasnost_elakor_elastobeton/
*title*			Испытание по определению искробезопасности Элакор-Эластобетон.
*keyw*			испытание,искробезопасность,элакор-эластобетон
*desc*			Испытание по определению искробезопасности Элакор-Эластобетон.
*end*213

*number*214
*options*		1150000000
*file*			page1_214
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Стойкость «Элакор-Эластобетон» к ударным воздействиям
*link*			/protokoly_ispytanij/stojkost_k_udaram/
*title*			Стойкость Элакор-Эластобетон к ударным воздействиям.
*keyw*			стойкость элакор-эластобетон к ударным воздействиям
*desc*			Стойкость Элакор-Эластобетон к ударным воздействиям.
*end*214

*number*215
*options*		1150000000
*file*			page1_215
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Определение удельного объемного и удельного поверхностного электрических сопротивлений Элакор-Эластобетон
*link*			/protokoly_ispytanij/elektricheskoe_soprotivlenie/
*title*			Определение удельного объемного и удельного поверхностного электрических сопротивлений Элакор-Эластобетон.
*keyw*			электрическое сопротивление,объемное электрическое сопротивление,удельное электрическое сопротивление,Элакор-Эластобетон
*desc*			Определение удельного объемного и удельного поверхностного электрических сопротивлений Элакор-Эластобетон.
*end*215

*number*216
*options*		1150000000
*file*			page1_216
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Испытания по определению прочности на сжатие Элакор-Эластобетон на 7-е сутки
*link*			/protokoly_ispytanij/szhatie_elakor_elastobeton/
*title*			Испытания по определению прочности на сжатие Элакор-Эластобетон на 7-е сутки.
*keyw*			испытания,прочности на сжатие Элакор-Эластобетон,на 7-е сутки
*desc*			Испытания по определению прочности на сжатие Элакор-Эластобетон на 7-е сутки.
*end*216

*number*217
*options*		1150000000
*file*			page1_217
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Испытания по определению марочной прочности бетона с добавкой «Элакор-Эластобетон А1»
*link*			/protokoly_ispytanij/prochnost_elakor_elastobeton_a1/
*title*			Испытания по определению марочной прочности бетона с добавкой Элакор-Эластобетон А1.
*keyw*			испытания,марочная прочность бетона,элакор-эластобетон а1
*desc*			Испытания по определению марочной прочности бетона с добавкой Элакор-Эластобетон А1.
*end*217

*number*218
*options*		1150000000
*file*			page1_218
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Подбор ЛКМ и оценка свойств покрытий для противокоррозионной защиты водоочистного оборудования
*link*			/protokoly_ispytanij/protivokorrozionnaja_zawita/
*title*			Подбор ЛКМ и оценка свойств покрытий для противокоррозионной защиты водоочистного оборудования.
*keyw*			подбор ЛКМ,противокоррозионная защита,водоочистное оборудование
*desc*			Подбор ЛКМ и оценка свойств покрытий для противокоррозионной защиты водоочистного оборудования.
*end*218

*number*219
*options*		1150000000
*file*			page1_219
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Испытания адгезионной прочности при отрыве лакокрасочных покрытий
*link*			/protokoly_ispytanij/adgezionnaja_prochnost/
*title*			Испытания адгезионной прочности при отрыве лакокрасочных покрытий.
*keyw*			испытания адгезионной прочности при отрыве лакокрасочных покрытий
*desc*			Испытания адгезионной прочности при отрыве лакокрасочных покрытий.
*end*219

*number*220
*options*		1150000000
*file*			page1_220
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Климатические испытания (в том числе на морозостойкость)
*link*			/protokoly_ispytanij/morozostojkost_i_agressivnye_vewestva/
*title*			Климатические испытания (в том числе на морозостойкость) при повышенном содержании агрессивных веществ (растворы сильных электролитов, минеральных кислот и щелочей).
*keyw*			климатические испытания,морозостойкость,содержание агрессивных веществ,растворы сильных электролитов, растворы минеральных кислот и щелочей
*desc*			Климатические испытания (в том числе на морозостойкость) при повышенном содержании агрессивных веществ (растворы сильных электролитов, минеральных кислот и щелочей).
*end*220

*number*221
*options*		1150000000
*file*			page1_221
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Долговечность цинковых покрытий
*link*			/protokoly_ispytanij/dolgovechnost-cinkovyh-pokrytij/
*title*			Долговечность цинковых покрытий
*keyw*			долговечность цинковых покрыти
*desc*			Долговечность цинковых покрытий
*end*221

*number*222
*options*		1150000000
*file*			page1_222
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Диаграмма состояния влажного воздуха
*link*			/protokoly_ispytanij/diagramma/
*title*			Диаграмма состояния влажного воздуха.
*keyw*			диаграмма состояния влажного воздуха
*desc*			Диаграмма состояния влажного воздуха.
*end*222

*number*223
*options*		1150000000
*file*			page1_223
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Испытание «Элакор-Эластобетон» на прочность и водонепроницаемость
*link*			/protokoly_ispytanij/jelastobeton-prochnost-vodonepronicaemost/
*title*			Испытание «Элакор-Эластобетон» на прочность и водонепроницаемость.
*keyw*			испытание «Элакор-Эластобетон» на прочность и водонепроницаемость
*desc*			Испытание «Элакор-Эластобетон» на прочность и водонепроницаемость.
*end*223

*number*224
*options*		1150000000
*file*			page1_224
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Подбор ЛКМ и оценка свойств покрытий. Испытания адгезионной прочности.
*link*			/protokoly_ispytanij/opredelenie-adgezii-pri-otryve-lkm/
*title*			Подбор ЛКМ и оценка свойств покрытий. Испытания адгезионной прочности.
*keyw*			подбор ЛКМ и оценка свойств покрытий. Испытания адгезионной прочности
*desc*			Подбор ЛКМ и оценка свойств покрытий. Испытания адгезионной прочности.
*end*224

*number*225
*options*		1150000000
*file*			page1_225
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Уровень напряженности электростатического поля
*link*			/protokoly_ispytanij/uroven-naprjazhennosti-elektrostaticheskogo-polja/
*title*			Уровень напряженности электростатического поля
*keyw*			уровень напряженности электростатического поля
*desc*			Уровень напряженности электростатического поля.
*end*225

*number*226
*options*		1150000000
*file*			page1_226
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Оценка защитных свойств «Элакор-ПУ»
*link*			/protokoly_ispytanij/elakor-pu-ocenka-zawitnyh-svojstv/
*title*			Оценка защитных свойств «Элакор-ПУ».
*keyw*			оценка защитных свойств «Элакор-ПУ»
*desc*			Оценка защитных свойств «Элакор-ПУ».
*end*226

*number*227
*options*		1150000000
*file*			page1_227
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Комплексные испытания элакор-ПУ
*link*			/protokoly_ispytanij/jelakor-pu-kompleksnye-ispytanija/
*title*			Комплексные испытания элакор-ПУ.
*keyw*			комплексные испытания элакор-ПУ
*desc*			Комплексные испытания элакор-ПУ.
*end*227

*number*228
*options*		1150000000
*file*			page1_228
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Комплексные испытания Элакор-ПУ Люкс
*link*			/protokoly_ispytanij/jelakor-pu-ljuks-kompleksnye-ispytanija/
*title*			Комплексные испытания Элакор-ПУ Люкс.
*keyw*			комплексные испытания Элакор-ПУ Люкс
*desc*			Комплексные испытания Элакор-ПУ Люкс.
*end*228

*number*229
*options*		1150000000
*file*			page1_229
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Комплексные испытания покрытий Элакор-ЭД
*link*			/protokoly_ispytanij/jelakor-jed-kompleksnye-ispytanija-pokrytij/
*title*			Комплексные испытания покрытий Элакор-ЭД.
*keyw*			комплексные испытания покрытий Элакор-ЭД
*desc*			Комплексные испытания покрытий Элакор-ЭД.
*end*229

*number*230
*options*		1150000000
*file*			page1_230
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Определение удельного объемного и удельного поверхностного электрических сопротивлений «Элакор-Эластобетон»
*link*			/protokoly_ispytanij/opredelenie-soprotivlenij-elakor-elastobeton/
*title*			Определение удельного объемного и удельного поверхностного электрических сопротивлений «Элакор-Эластобетон».
*keyw*			определение удельного объемного и удельного поверхностного электрических сопротивлений «Элакор-Эластобетон»
*desc*			Определение удельного объемного и удельного поверхностного электрических сопротивлений «Элакор-Эластобетон».
*end*230

*number*231
*options*		1150000000
*file*			page1_231
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Исследование влияния «Эластобетона-А» на свойства бетона
*link*			/protokoly_ispytanij/jelastobeton-vlijanie-na-svojstva-betona/
*title*			Исследование влияния «Эластобетона-А» на свойства бетона.
*keyw*			исследование влияния «Эластобетона-А» на свойства бетона
*desc*			Исследование влияния «Эластобетона-А» на свойства бетона.
*end*231

*number*232
*options*		1150000000
*file*			page1_232
*name*			ПРОТОКОЛЫ ИСПЫТАНИЙ Подбор состава цементнобетонной смеси класса прочности В60
*link*			/protokoly_ispytanij/jelastobeton-a/
*title*			Подбор состава цементнобетонной смеси класса прочности В60
*keyw*			Подбор состава цементнобетонной смеси класса прочности В60
*desc*			Подбор состава цементнобетонной смеси класса прочности В60
*end*232

*number*233
*options*		0000000000
*file*			page1_233
*name*			empty233
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*233

*number*234
*options*		0000000000
*file*			page1_234
*name*			empty234
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*234

*number*235
*options*		0000000000
*file*			page1_235
*name*			empty235
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*235

*number*236
*options*		0000000000
*file*			page1_236
*name*			empty236
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*236

*number*237
*options*		0000000000
*file*			page1_237
*name*			empty237
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*237

*number*238
*options*		0000000000
*file*			page1_238
*name*			empty238
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*238

*number*239
*options*		0000000000
*file*			page1_239
*name*			empty239
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*239

*number*240
*options*		0000000000
*file*			page1_240
*name*			empty240
*link*			empty
*title*			empty
*keyw*			empty
*desc*			empty
*end*240

*number*241
*options*		1150000000
*file*			page1_241
*name*			НАШИ РАБОТЫ ФОТО ГЛАВНАЯ
*link*			/foto/
*title*			Промышленные полы фото Екатеринбург. Полимерные полы фото Екатеринбург. Бетонные полы фото Екатеринбург.
*keyw*			промышленные полы фото,  полимерные полы фото, бетонные полы фото.
*desc*			Промышленные полы фото Екатеринбург. ООО ТэоХим-Урал. Полимерные полы фото Екатеринбург. Бетонные полы фото Екатеринбург.
*end*241

*number*242
*options*		1150000000
*file*			page1_242
*name*			НАШИ РАБОТЫ ФОТО - Цеха
*link*			/foto/ceha/
*title*			Полы в цехе фото Екатеринбург. Полы производственных помещений фото Екатеринбург.
*keyw*			полы цех фото екатеринбур,г полы производственные помещения фото
*desc*			Полы в цехе фото Екатеринбург. ООО ТэоХим-Урал. Полы производственных помещений фото Екатеринбург.
*end*242

*number*243
*options*		1150000000
*file*			page1_243
*name*			НАШИ РАБОТЫ ФОТО - Полы в гараже
*link*			/foto/garazh/
*title*			Полы в гараже фото Екатеринбург. Полы для паркингов фото Екатеринбург. Полы на автостоянках фото Екатеринбург.
*keyw*			полы в гараже фото Екатеринбург, полы для паркингов фото, полы на автостоянках фото
*desc*			Полы в гараже фото Екатеринбург. ООО ТэоХим-Урал. Полы для паркингов фото Екатеринбург. Полы на автостоянках фото Екатеринбург.
*end*243

*number*244
*options*		1150000000
*file*			page1_244
*name*			НАШИ РАБОТЫ ФОТО - Полы на складе
*link*			/foto/sklad/
*title*			Полы для склада фото Екатеринбург. Полы для складских помещений фото Екатеринбург.
*keyw*			полы для склада фото Екатеринбург, полы для складских помещений фото
*desc*			Полы для склада фото Екатеринбург. ООО ТэоХим-Урал. Полы для складских помещений фото Екатеринбург.
*end*244

*number*245
*options*		1150000000
*file*			page1_245
*name*			НАШИ РАБОТЫ ФОТО - Полы в сельском хозяйстве
*link*			/foto/selhoz/
*title*			Полы в свинарнике фото. Полы в коровнике фото. Полы Элакор в сельском хозяйстве фото.
*keyw*			полы в свинарнике фото, полы в коровнике фото, полы Элакор в сельском хозяйстве фото
*desc*			Полы в свинарнике фото. ООО ТэоХим-Урал. Полы в коровнике фото. Полы Элакор в сельском хозяйстве фото.
*end*245

*number*246
*options*		1150000000
*file*			page1_246
*name*			НАШИ РАБОТЫ ФОТО - Полы в типографии
*link*			/foto/tipograf/
*title*			Полы в типографии фото Екатеринбург. Полы для типографии фото Екатеринбург.
*keyw*			полы в типографии фото Екатеринбург, полы для типографии фото
*desc*			Полы в типографии фото Екатеринбург. ООО ТэоХим-Урал. Полы для типографии фото Екатеринбург.
*end*246

*number*247
*options*		1150000000
*file*			page1_247
*name*			НАШИ РАБОТЫ ФОТО - Полы для офиса
*link*			/foto/ofis/
*title*			Полы для офиса фото Екатеринбург. Полы Элакор в офисе фото Екатеринбург. Офисные полы фото.
*keyw*			полы для офиса фото Екатеринбург, полы Элакор в офисе фото Екатеринбург, офисные полы фото.
*desc*			Полы для офиса фото Екатеринбург. ООО ТэоХим-Урал. Полы Элакор в офисе фото Екатеринбург. Офисные полы фото.
*end*247

*number*248
*options*		1150000000
*file*			page1_248
*name*			НАШИ РАБОТЫ ФОТО - Полы Полы в магазине
*link*			/foto/sport/
*title*			Полы в магазинах, полы в спортивных комплексах фото
*keyw*			полы в магазинах, полы в спортивных комплексах фото
*desc*			Полы в магазинах, полы в спортивных комплексах фото
*end*248

*number*249
*options*		1150000000
*file*			page1_249
*name*			НАШИ РАБОТЫ ФОТО - Полы ТэоХим-Урал
*link*			/foto/prochie/
*title*			Полы ТэоХим-Урал фото.
*keyw*			полы ТэоХим-Урал фото
*desc*			Полы ТэоХим-Урал фото.
*end*249

*number*250
*options*		1190000000
*file*			page1_250
*name*			НАШИ РАБОТЫ ФОТО - Наливные полы фото
*link*			/foto/nalivnye/
*title*			Наливные полы фото Екатеринбург.
*keyw*			наливные полы фото екатеринбург
*desc*			Наливные полы в Екатеринбурге фото.
*end*250

*number*251
*options*		1150000000
*file*			page1_251
*name*			Rovnitel
*link*			/Dop/Rovnitel/
*title*			Наливные полы для выравнивания бетонного основания. Ровнители. Екатеринбург.
*keyw*			наливные полы, бетонный пол, ровнитель, промышленные бетонные полы, бетонные полы екатеринбург
*desc*			Наливные полы для выравнивания бетонного основания в Екатеринбурге: промышленные бетонные полы, бетонные стяжки пола.
*end*251

*number*252
*options*		1150000000
*file*			page1_252
*name*			Глубокая грунтовка
*link*			/materials/grunt_elakor_pu_2k/40/
*title*			Глубокая грунтовка по бетону. Глубокая грунтовка для бетонного пола - Екатеринбург. Купить глубокая грунтовка для бетона цена.
*keyw*			глубокая грунтовка по бетону,  бетона глубокая грунтовка для бетона грунтовки, глубокая грунтовка для бетонного пола грунтовки, бетона глубокий праймер для бетона
*desc*			Элакор - глубокая грунтовки для бетона, грунтовки для бетонного пола - цена, купить в Екатеринбурге. Виды грунтовок по бетону.
*end*252

*number*253
*options*		1150000000
*file*			page1_253
*name*			Выравнивание бетонного пола
*link*			/promyshlennye_betonnye_poly/viravnivanie-betona/
*title*			Выравнивание бетона. Выравнивание бетонного пола - Екатеринбург. Выравнивание стяжки пола.
*keyw*			выравнивание бетона, выравнивание бетонный пол,выравнивание стяжка, выравнивание стяжки пола, выравнивание бетонной стяжки
*desc*			Работы по выравниванию стяжки, бетона, бетонного пола в Екатеринбурге. Материалы для выравнивания пескобетонных и бетонных стяжек
*end*253

*number*254
*options*		1150000000
*file*			page1_254
*name*			Фрезерование бетона
*link*			/promyshlennye_betonnye_poly/frezerovanie-betona/
*title*			Фрезерование бетона. Фрезерование бетонного пола - Екатеринбург.
*keyw*			Фрезерование бетона, Фрезерование бетонный пол, Фрезерование стяжка, Фрезерование стяжки пола, Фрезерование бетонной стяжки
*desc*			Работы по фрезерованию, бетона, бетонного пола в Екатеринбурге.
*end*254

*number*255
*options*		1150000000
*file*			page1_255
*name*			Материалы: Грунтовка глубокого проникновения Элакор-Пу 2К/40
*link*			/materials/grunt_elakor_pu_2k_40/
*title*			Грунтовка глубокого проникновения Элакор-Пу 2К/40
*keyw*			Грунтовка глубокого проникновения,Элакор-Пу 2К/40,грунт,двухкомпонентный,полиуретановый
*desc*			Описание Материала: Грунтовка глубокого проникновения Элакор-Пу 2К/40
*end*255

*number*256
*options*		1150000000
*file*			page1_256
*name*			Таблица химической стойкости материалов "Элакор-ПУ"
*link*			/pokrytija/himstojkoe_pokrytie_tablica_stojkosti/
*title*			Таблица химической стойкости материалов "Элакор-ПУ"
*keyw*			химстойкие покрытия, таблица химстойкости
*desc*			Таблица химической стойкости материалов "Элакор-ПУ"
*end*256

*number*257
*options*		1150000000
*file*			page1_257
*name*			Покрытия для металла
*link*			/pokrytija/pokrytie_dlj_metalla/
*title*			Покрытия "Элакор" для металла.
*keyw*			зашита металла, антикор, антикоррозийная защита металла
*desc*			Покрытия, материалы "Элакор" для металла. Антикоррозийная защита металла
*end*257

*number*258
*options*		1150000000
*file*			page1_258
*name*			Покрытия "Элакор" для дерева
*link*			/pokrytija/pokrytie_dlj_dereva/
*title*			Покрытия "Элакор" для дерева
*keyw*			зашита дерева, покрытия для дерева, древесины,паркетный лак, лак для паркета
*desc*			Покрытия, материалы "Элакор" для паркета и защиты древесины.
*end*258

[END LIST]
